{
	"articles": [
		{
			"id": "kak-klanyayutsya-yaponcy",
			"url": "/articles/kak-klanyayutsya-yaponcy",
			"cover": "/Articles/1/cover-1.png",
			"tags": [
				"культура"
			],
			"title": "Как кланяются японцы",
			"description": "Исследуем культуру поклонов: от древних традиций до современных привычек",
			"content": [
				{
					"type": "text",
					"text": "Поклоны в Японии — это целый язык жестов, где угол наклона и продолжительность имеют особое значение. В отличие от западного рукопожатия, поклон демонстрирует уважение, смирение и социальный статус. Эта традиция уходит корнями в древний китайский этикет, но японцы довели её до совершенства, создав сложную систему взаимодействия."
				},
				{
					"type": "text",
					"text": "В период Эдо (1603-1868) поклоны стали неотъемлемой частью самурайского кодекса бусидо. Самураи отрабатывали технику поклонов до автоматизма, ведь неверный жест мог быть расценен как оскорбление. Сегодня, хотя времена самураев прошли, поклоны остаются важным элементом делового и повседневного общения."
				},
				{
					"type": "text",
					"text": "Интересно, что японские дети начинают учиться кланяться с раннего возраста. В детских садах проводят специальные игры, где малыши учатся правильно наклоняться. К моменту поступления в школу большинство детей уже осваивают базовые виды поклонов."
				},
				{
					"type": "heading",
					"text": "Виды поклонов"
				},
				{
					"type": "text",
					"text": "<span class='custom-dots'>•</span> <strong>Эссяку</strong> (15°) — лёгкий поклон для приветствия коллег<br/><span class='custom-dots'>•</span> <strong>Кэйрэй</strong> (30°) — официальный поклон для клиентов<br/><span class='custom-dots'>•</span> <strong>Сайкэйрэй</strong> (45°) — глубокий поклон для извинений или особого уважения"
				},
				{
					"type": "text",
					"text": "В деловом этикете существует негласное правило: младший по статусу должен кланяться первым и глубже. Однако если разница в статусе незначительна, поклоны совершаются одновременно. В международных компаниях японцы часто адаптируются, предлагая иностранцам рукопожатие, но всегда с легким поклоном."
				},
				{
					"type": "text",
					"text": "Интересно, что в универмагах сотрудники кланяются ровно 7 секунд — этого времени достаточно, чтобы выразить уважение, но не переусердствовать. На железнодорожных станциях служащие делают особый «поклон поезда» — когда состав отправляется, они кланяются ему, демонстрируя уважение к пассажирам."
				},
				{
					"type": "text",
					"text": "Современные исследования показывают, что 68% японцев испытывают дискомфорт при общении с иностранцами из-за отсутствия поклонов. Многие признаются, что подсознательно ждут привычного жеста уважения. В ответ на это в крупных городах появились специальные курсы «Поклоны для международного общения», помогающие иностранцам понять тонкости японского этикета."
				}
			]
		},
		{
			"id": "smeshnye-yaponskie-kotiki",
			"url": "/articles/smeshnye-yaponskie-kotiki",
			"cover": "/Articles/2/cover-2.png",
			"tags": [
				"мемы"
			],
			"title": "Смешные японские котики",
			"description": "Почему японский юмор — это всегда что-то неожиданное, но безумно смешное",
			"content": [
				{
					"type": "text",
					"text": "Японские интернет-котики — это отдельный вид искусства. Где ещё вы увидите:<br/><span class='custom-dots'>•</span> Кота в самурайских доспехах<br/><span class='custom-dots'>•</span> Мема «Nyan Cat» с тостами вместо радуги<br/><span class='custom-dots'>•</span> Реального кота-менеджера станции (да, у кота Тама есть должность в JR)"
				},
				{
					"type": "text",
					"text": "Феномен кошачьей популярности в Японии имеет исторические корни. Согласно древним поверьям, кошки защищают от мышей и злых духов. В период Эдо гравюры с кошками (нэко-э) были особенно популярны. Современные мемы — это логичное продолжение этой традиции, только теперь котики не просто защищают, но и веселят миллионы людей."
				},
				{
					"type": "text",
					"text": "Японские пользователи интернета создали целую субкультуру вокруг кошачьих мемов. Существуют специальные форумы, где обсуждают новых «звезд», а самые популярные коты ведут собственные блоги. Некоторые питомцы становятся настолько известными, что получают предложения о рекламе."
				},
				{
					"type": "heading",
					"text": "Феномен манэки-нэко"
				},
				{
					"type": "text",
					"text": "Кошка, машущая лапкой — не просто сувенир. Поднятая правая лапа привлекает деньги, левая — клиентов. А золотой манэки-нэко в Осаке размером с автомобиль приносит удачу всему городу."
				},
				{
					"type": "text",
					"text": "История манэки-нэко началась в XVII веке. Согласно легенде, кошка спасла богатого купца, поманив его в храм перед грозой. В благодарность он сделал храм процветающим, а образ кошки стал символом удачи. Сегодня существует более 100 вариаций манэки-нэко: с монетами, в кимоно, даже в образе известных персонажей."
				},
				{
					"type": "text",
					"text": "В 2020 году японские учёные провели исследование и выяснили, что 73% малых бизнесов, имеющих манэки-нэко, показывают лучшие результаты продаж. Хотя научного объяснения этому нет, традиция продолжает жить. Каждый год в Токио проходит фестиваль манэки-нэко, где собираются тысячи поклонников этих забавных статуэток."
				}
			]
		},
		{
			"id": "vasabi-zelenyj-demon",
			"url": "/articles/vasabi-zelenyj-demon",
			"cover": "/Articles/3/cover-3.png",
			"tags": [
				"еда"
			],
			"title": "Васаби: зелёный демон",
			"description": "История о том, почему васаби — это не просто приправа, а испытание для ваших ноздрей",
			"content": [
				{
					"type": "text",
					"text": "Настоящий васаби — это не та паста из хрена, которую подают в большинстве ресторанов. Настоящий васаби (Wasabia japonica) выращивают в горных ручьях и стоит он как чёрная икра. Процесс выращивания занимает до 3 лет, а урожайность с одного квадратного метра составляет всего 300-400 грамм."
				},
				{
					"type": "text",
					"text": "Лучший васаби растёт в префектуре Сидзуока, где идеальные условия: чистая проточная вода и особый минеральный состав почвы. Местные фермеры передают секреты выращивания из поколения в поколение. Интересно, что для защиты от вредителей они часто сажают рядом с васаби особый сорт горчицы."
				},
				{
					"type": "text",
					"text": "Свежий корень васаби натирают на специальной терке из акульей кожи — только так можно получить идеальную текстуру. Настоящие ценители утверждают, что аромат настоящего васаби держится всего 15 минут, поэтому его готовят непосредственно перед подачей."
				},
				{
					"type": "heading",
					"text": "Почему он такой острый?"
				},
				{
					"type": "text",
					"text": "Острота васаби — это не капсаицин как в перце, а летучие изотиоцианаты. Они воздействуют на носовые пазухи, создавая тот самый «удар в мозг». Интересный факт: самураи использовали васаби для маскировки запаха испорченной рыбы."
				},
				{
					"type": "text",
					"text": "Учёные выяснили, что васаби обладает сильными антибактериальными свойствами. Именно поэтому его традиционно подают с сырой рыбой — он убивает потенциально вредные микроорганизмы. В японской медицине васаби веками использовали для профилактики пищевых отравлений."
				},
				{
					"type": "text",
					"text": "Современные исследования показывают, что васаби может помочь в борьбе с кариесом и даже обладает противораковыми свойствами. Японские компании активно разрабатывают пищевые добавки на основе экстракта васаби. А в 2021 году был создан специальный спрей из васаби для пробуждения сонных водителей."
				}
			]
		},
		{
			"id": "kako-amaterasu-spasla-mir",
			"url": "/articles/kako-amaterasu-spasla-mir",
			"cover": "/Articles/4/cover-4.png",
			"tags": [
				"мифология"
			],
			"title": "Как Аматэрасу спасла мир",
			"description": "Легенда о том, как японская богиня вышла из пещеры и осветила мир",
			"content": [
				{
					"type": "text",
					"text": "Согласно синтоистской легенде, когда богиня солнца Аматэрасу спряталась в пещере Ама-но-Ивато, весь мир погрузился во тьму. Боги пытались выманить её разными способами, но помогла только хитрость. Этот миф объясняет смену дня и ночи и символизирует цикличность природы."
				},
				{
					"type": "text",
					"text": "Аматэрасу — центральная фигура японской мифологии. Считается, что императорская семья Японии ведёт свой род именно от неё. В древних хрониках «Кодзики» (712 г.) подробно описывается её роль в создании японских островов и установлении порядка в мире."
				},
				{
					"type": "text",
					"text": "Пещера Ама-но-Ивато, куда удалилась Аматэрасу, по мнению исследователей, находится в префектуре Миэ. Каждый год там проходит фестиваль, воссоздающий легендарные события. Тысячи участников разыгрывают сцену возвращения богини, что символизирует возрождение света и надежды."
				},
				{
					"type": "heading",
					"text": "Танец Удзумэ"
				},
				{
					"type": "text",
					"text": "Богиня Удзумэ исполнила эротический танец на перевёрнутом чане, что вызвало такой хохот у других богов, что любопытная Аматэрасу выглянула из пещеры. Так свет вернулся в мир."
				},
				{
					"type": "text",
					"text": "Танец Удзумэ считается прообразом кагура — священных танцев в синтоизме. В древности эти танцы исполнялись жрицами-мико для вызывания богов. Сегодня кагура можно увидеть во многих синтоистских храмах, особенно во время важных праздников."
				},
				{
					"type": "text",
					"text": "Интересно, что в некоторых регионах Японии сохранилась традиция «танца обнажённых мужчин» (хадака мацури), который тоже восходит к этой легенде. Участники в набедренных повязках пытаются рассмешить зрителей, символически воспроизводя действия богов перед пещерой Аматэрасу."
				}
			]
		},
		{
			"id": "kappa-kitsune-i-tanuki",
			"url": "/articles/kappa-kitsune-i-tanuki",
			"cover": "/Articles/5/cover-5.png",
			"tags": [
				"мифология"
			],
			"title": "Каппа, кицунэ и тануки",
			"description": "Погружаемся в мир японской мифологии, где лисы обманывают, а водяные крадут ваши... огурцы?",
			"content": [
				{
					"type": "text",
					"text": "Японский бестиарий — это удивительный мир, где:<br/><span class='custom-dots'>•</span> Каппы воруют огурцы (и иногда человеческие внутренности)<br/><span class='custom-dots'>•</span> Кицунэ разыгрывают людей ровно 973 года<br/><span class='custom-dots'>•</span> Тануки используют свои... эм... мошонку как парашют"
				},
				{
					"type": "text",
					"text": "Эти существа — ёкаи — занимают особое место в японском фольклоре. В отличие от западных демонов, они не всегда злые, а часто просто озорные. Многие ёкаи изначально были местными божествами (ками), но со временем потеряли статус и превратились в духов."
				},
				{
					"type": "text",
					"text": "В период Эдо интерес к ёкаям достиг пика. Художники создавали целые серии гравюр с изображениями этих существ, а писатели сочиняли сборники рассказов. Сегодня ёкаи переживают новый всплеск популярности благодаря аниме и манге, где они часто выступают как главные герои."
				},
				{
					"type": "heading",
					"text": "Странные факты"
				},
				{
					"type": "text",
					"text": "Каппу можно победить, поклонившись — он ответит поклоном и прольёт воду из макушки, теряя силу. А тануки в XXI веке стали символом заведений изакая — их статуи привлекают клиентов."
				},
				{
					"type": "text",
					"text": "Кицунэ — лисы-оборотни — особенно почитаемы в синтоизме. Они служат посланниками богини Инари, покровительницы урожая и предпринимательства. В Токио находится храм Фусими Инари, известный тысячами красных ворот тории, где кицунэ особенно почитаемы."
				},
				{
					"type": "text",
					"text": "Тануки — енотовидные собаки — символизируют удачу и благополучие. Их изображения с большими животами и даже большими мошонками можно увидеть у многих японских ресторанов. В 1994 году студия Ghibli выпустила фильм «Помпоко: Война тануки», который познакомил международную аудиторию с этими забавными существами."
				}
			]
		},
		{
			"id": "anime-ne-tolko-dlya-detej",
			"url": "/articles/anime-ne-tolko-dlya-detej",
			"cover": "/Articles/6/cover-6.png",
			"tags": [
				"аниме"
			],
			"title": "Аниме: не только для детей",
			"description": "Как японские мультфильмы стали мировым феноменом для всех возрастов",
			"content": [
				{
					"type": "text",
					"text": "Вопреки стереотипам, 72% зрителей аниме в Японии — люди старше 18 лет. Такие работы как «Призрак в доспехах» или «Монстр» поднимают сложные философские вопросы, сравнимые с лучшими образцами мировой литературы."
				},
				{
					"type": "heading",
					"text": "Взрослые темы"
				},
				{
					"type": "text",
					"text": "Аниме «Токийский Гуль» исследует тему каннибализма как метафору социальной изоляции, а «Берсерк» — природу человеческого страдания. Многие студии сознательно работают для взрослой аудитории, создавая контент с рейтингом R+."
				}
			]
		},
		{
			"id": "yaponiya-glazami-inostranca",
			"url": "/articles/yaponiya-glazami-inostranca",
			"cover": "/Articles/7/cover-7.png",
			"tags": [
				"культура"
			],
			"title": "Япония глазами иностранца",
			"description": "10 вещей, которые удивляют при первом знакомстве с японской культурой",
			"content": [
				{
					"type": "text",
					"text": "1. <strong>Вендинговые автоматы с горячим раменом</strong> работают круглосуточно и встречаются чаще, чем аптеки. 2. <strong>Таксисты</strong> в белых перчатках открывают двери автоматически. 3. На станциях есть <strong>«мелодичные сигналы»</strong> — уникальные для каждой станции джинглы вместо привычных гудков."
				},
				{
					"type": "heading",
					"text": "Шокирующие факты"
				},
				{
					"type": "text",
					"text": "Японцы считают число 4 несчастливым (произносится как «си» — «смерть»), поэтому во многих зданиях нет 4-го этажа. А в офисах принято носить тапочки, которые меняют при переходе в туалет — для этого есть специальные «туалетные тапочки»."
				}
			]
		},
		{
			"id": "vdohnovlyayushchie-anime-geroi",
			"url": "/articles/vdohnovlyayushchie-anime-geroi",
			"cover": "/Articles/8/cover-8.png",
			"tags": [
				"аниме"
			],
			"title": "Вдохновляющие аниме-герои",
			"description": "От Наруто до Гон Фрикс: как аниме учит нас бороться за свои мечты",
			"content": [
				{
					"type": "text",
					"text": "Гон Фрикс из «Hunter x Hunter» демонстрирует, что упорство важнее таланта — он прошёл путь от слабого мальчишки до профессионального охотника, несмотря на сотни неудач. Его девиз: «Я не гений, я просто много тренируюсь» стал интернет-мемом."
				},
				{
					"type": "heading",
					"text": "Философия Наруто"
				},
				{
					"type": "text",
					"text": "Наруто Узумаки — классический пример героя, который превратил свою слабость (одиночество) в силу. Его история доказывает: важно не то, кем ты родился, а кем ты решил стать."
				}
			]
		},
		{
			"id": "pochemu-yaponcy-smeyutsya-inache",
			"url": "/articles/pochemu-yaponcy-smeyutsya-inache",
			"cover": "/Articles/9/cover-9.png",
			"tags": [
				"культура"
			],
			"title": "Почему японцы смеются иначе",
			"description": "Разбираемся в японском юморе: от каламбуров до абсурдных ситуаций",
			"content": [
				{
					"type": "text",
					"text": "Японский юмор часто строится на игре слов (дадзоку) или абсурдных ситуациях. Например, популярный мем «Мужчина, кричащий на кошку» стал вирусным именно из-за контраста между агрессивной позой и мирным содержанием спора."
				},
				{
					"type": "heading",
					"text": "Особенности восприятия"
				},
				{
					"type": "text",
					"text": "В Японии не принято громко смеяться — прикрывание рта рукой считается признаком воспитанности. А вот слезы от смеха (warai-naki) — высшая форма одобрения юмора."
				}
			]
		},
		{
			"id": "ikebana-yazyk-cvetov",
			"url": "/articles/ikebana-yazyk-cvetov",
			"cover": "/Articles/10/cover-10.png",
			"tags": [
				"культура"
			],
			"title": "Икебана: язык цветов",
			"description": "Почему японцы считают, что букет может рассказать целую историю",
			"content": [
				{
					"type": "text",
					"text": "В отличие от западных букетов, икебана следует строгим правилам: 1) Символизирует триединство неба, земли и человека 2) Использует асимметрию 3) Обязательно включает пустое пространство (ма). Даже угол наклона каждого элемента имеет значение."
				},
				{
					"type": "heading",
					"text": "Современные тенденции"
				},
				{
					"type": "text",
					"text": "Сегодня молодые мастера экспериментируют с металлом и пластиком. В Токио даже проводят выставки «айкибана» — икебаны с элементами поп-культуры, где можно увидеть композиции с фигурками аниме-персонажей."
				}
			]
		},
		{
			"id": "kult-supa-v-yaponii",
			"url": "/articles/kult-supa-v-yaponii",
			"cover": "/Articles/11/cover-11.png",
			"tags": [
				"еда"
			],
			"title": "Культ супа в Японии",
			"description": "История о том, как простая лапша покорила сердца и желудки миллионов",
			"content": [
				{
					"type": "text",
					"text": "Рамен — больше чем еда, это культурный феномен. В одном только Токио более 10,000 раменных, у каждой свой секрет бульона. Самый дорогой рамен (500$) подают с трюфелями и золотым листом, но истинные ценители предпочитают простые уличные лапшичные."
				},
				{
					"type": "heading",
					"text": "Философия бульона"
				},
				{
					"type": "text",
					"text": "Тонкоцу (свиной бульон) варят 12-48 часов, пока кости не превратятся в белую эмульсию. Легендарный шеф-повар Ивасаки как-то сказал: «Хороший рамен — это когда после первой ложки вы забываете своё имя»."
				}
			]
		},
		{
			"id": "kitsune-lisy-kotorye-lgut",
			"url": "/articles/kitsune-lisy-kotorye-lgut",
			"cover": "/Articles/12/cover-12.png",
			"tags": [
				"мифология"
			],
			"title": "Кицунэ: лисы, которые лгут",
			"description": "Легенды о хитрых лисах, которые могут быть как друзьями, так и врагами",
			"content": [
				{
					"type": "text",
					"text": "Кицунэ — не просто лисы-оборотни. Согласно легендам, они: 1) Получают новый хвост каждые 100 лет (максимум 9) 2) Могут вселяться в людей 3) Обожают жареный тофу. Храмовые кицунэ (инга-но кицунэ) считаются посланниками богини Инари."
				},
				{
					"type": "heading",
					"text": "Современные поверья"
				},
				{
					"type": "text",
					"text": "В XXI веке кицунэ стали символами интернет-мошенников. Японские пользователи называют «кицунэ» тех, кто создаёт фейковые аккаунты для обмана. А в Осаке даже проводят фестиваль, где люди надевают лисьи маски."
				}
			]
		},
		{
			"id": "anime-kotoroe-izmenilo-mir",
			"url": "/articles/anime-kotoroe-izmenilo-mir",
			"cover": "/Articles/13/cover-13.png",
			"tags": [
				"аниме"
			],
			"title": "Аниме, которое изменило мир",
			"description": "Подборка аниме, повлиявших на культуру и вдохновивших миллионы зрителей",
			"content": [
				{
					"type": "text",
					"text": "<strong>«Призрак в доспехах»</strong> (1995) предсказал проблемы цифровой эпохи за 20 лет до их появления. <strong>«Евангелион»</strong> перевернул представление о меха-аниме, добавив глубинной психологии. А <strong>«Ковбой Бибоп»</strong> стал эталоном стиля нуар в анимации."
				},
				{
					"type": "heading",
					"text": "Культурное влияние"
				},
				{
					"type": "text",
					"text": "Сцены из «Акиры» были использованы в клипах Канье Уэста и Майкла Джексона. А дизайн Матрицы братья Вачовски создавали под впечатлением от «Призрака в доспехах». Даже Илон Маск признавался, что «Гандам» вдохновил его на создание Tesla Bot."
				}
			]
		},
		{
			"id": "kak-ya-uchila-yaponskij-god",
			"url": "/articles/kak-ya-uchila-yaponskij-god",
			"cover": "/Articles/14/cover-14.png",
			"tags": [
				"язык"
			],
			"title": "Как я учила японский язык год",
			"description": "История одного из авторов о том, как освоить японский язык, не сойдя с ума",
			"content": [
				{
					"type": "text",
					"text": "Первый месяц: Восторг от каны. Третий месяц: Паника при виде кандзи. Шестой месяц: Первый кошмар на японском. Девятый месяц: Осознание, что «ватаси» звучит как инопланетянин. Главный вывод — учить японский без мемасиков невозможно."
				},
				{
					"type": "heading",
					"text": "Советы выжившего"
				},
				{
					"type": "text",
					"text": "1. Забудьте ромадзи — сразу учите кану 2. Каждый кандзи — это маленькая картинка-мем 3. Смотрите аниме без субтитров (да, даже если понимаете только «нани» и «сугои») 4. Найдите японского друга, который будет терпеть ваши «этот-который-сидел-на-горе» предложения."
				}
			]
		},
		{
			"id": "mifologiya-i-demony-yaponii",
			"url": "/articles/mifologiya-i-demony-yaponii",
			"cover": "/Articles/15/cover-15.png",
			"tags": [
				"культура",
				"мифология"
			],
			"title": "МИФОЛОГИЯ И ДЕМОНЫ ЯПОНИИ",
			"description": "Почему они все ещё существуют и кто такие ёкаи",
			"content": [
				{
					"type": "text",
					"text": "Чем больше вы углубляетесь в мир японского фольклора и его разнообразие духов, призраков и чудовищ, тем страшнее становится. Кровь в жилах стынет от историй о потусторонних сущностях, поселяющихся в наших домах, жаждущих завладеть душами завистливых и злых людей, приносящих с собой болезни, несчастья и смерть. Ведь в Японии можно проснуться посреди ночи от того, что твоя постель пытается задушить тебя!"
				},
				{
					"type": "text",
					"text": "Жуткая картина, верно? Однако не всё и не все в этом без преувеличения огромном мире ёкаев пытается убить вас. Некоторые духи просто хотят, чтобы их оставили в покое и не мешали заниматься своими призрачными делами, а некоторые даже пытаются помогать людям, которые им встречаются, и даже защищают их. Давайте немного познакомимся с такими духами!"
				},
				{
					"type": "heading",
					"text": "Дзасики вараси, дитя из гостиной комнаты"
				},
				{
					"type": "text",
					"text": "Если вы однажды мельком увидите маленького ребёнка в красном кимоно у себя дома или наткнётесь на детские следы из золы у себя на полу, то, считайте, вам повезло – у вас завёлся дзасики вараси <span class='japan-text'>座敷童子</span>. Дзасики вараси является духом-хранителем дома, приносит удачу и богатство, а потому японцы активно стараются привлечь его к себе в дом. Имя этого ёкая переводится как «Дитя из гостиной комнаты». Оно отражает не только его внешний вид, но и ребячливое поведение: дзасики вараси обожает шалить и играть, безобидно подшучивать над хозяевами. Вреда от его шалостей хозяевам нет. Ведь детям свойственно проказничать. Самое главное, что этот ребёнок-дух защищает и оберегает свой дом и его жильцов."
				},
				{
					"type": "text",
					"text": "Есть, конечно, и обратная сторона медали. Если дзасики вараси покинет дом, то на семью обрушатся несчастья. Именно поэтому с духом надо обращаться по-доброму, уделять внимание и благодарить его. Не откажется дзасики вараси и от сладкого угощения."
				},
				{
					"type": "image",
					"src": "/Articles/15/1-33.jpeg",
					"alt": "Дзасики вараси",
					"description": "Дзасики вараси"
				},
				{
					"type": "heading",
					"text": "Сёдзё, пьяный орангутан"
				},
				{
					"type": "text",
					"text": "Если вы когда-нибудь, прогуливаясь по одному из множеств японских пляжей или побережий, заметите сидящую на песке фигуру, заросшую красно-рыжей косматой шерстью, не пугайтесь. Это всего лишь сёдзё. Этот ёкай внешностью своей напоминает орангутана, но на самом деле это очень добродушный и любопытный морской дух. Но славится он не кроткой натурой. Своей известностью он обязан пристрастию к алкоголю. Сёдзё целыми днями только и делает, что сидит на песке, попивая сакэ."
				},
				{
					"type": "text",
					"text": "Если вы решите приблизиться к нему, то сёдзё лишь пригласит вас присесть рядом с ним и составить ему компанию в выпивке. На самом деле сёдзё – мастера сакэварения: они изготавливают особый сорт сакэ из морских окуней. Людям, чьи сердца чисты, оно покажется невероятно вкусным, а вот зловредным людям оно обернётся ужасно горьким пойлом. Так что, если вы хороший человек, то не стесняйтесь присоединиться к сёдзё на берегу моря!"
				},
				{
					"type": "image",
					"src": "/Articles/15/2-29.jpeg",
					"alt": "Сёдзё",
					"description": "Сёдзё"
				},
				{
					"type": "heading",
					"text": "Оуни, дружелюбная ведьма"
				},
				{
					"type": "text",
					"text": "Оуни принадлежит к клану горных ведьм, однако отличается от них своим добродушием и отзывчивостью. Но только если вы такой же дружелюбный и отзывчивый человек. Если вам когда-нибудь придётся остаться на ночь в хижинке в горах, то вы можете услышать стук в дверь ночью. Но не бойтесь, это всего лишь Оуни."
				},
				{
					"type": "text",
					"text": "У неё жуткая внешность – длинные косматые чёрные волосы достают до самой земли, да и тело всё покрыто шерстью. Не беспокойтесь. Она попросит вас приютить её на ночь, поэтому постарайтесь хорошо с ней обращаться, пригласите ведьму внутрь. Если вы проявите свою доброту, то она сядет на пол и начнёт прясть ткань из великого множества нитей, после чего исчезнет без следа. Наслаждайтесь своим маленьким подарком, сделанным ведьмиными руками!"
				},
				{
					"type": "image",
					"src": "/Articles/15/3-27.jpeg",
					"alt": "Оуни",
					"description": "Оуни"
				},
				{
					"type": "heading",
					"text": "Каппа, речное дитя"
				},
				{
					"type": "text",
					"text": "Каппа – один из самых известных ёкаев в японской культуре. Он регулярно появляется в разных продуктах массовой культуры, становится маскотом компаний и мероприятий. Его называют речным ребёнком, ведь каппа отлично чувствует себя в воде. На суше они становятся менее ловкими, хотя всё ещё и обладают огромной силой."
				},
				{
					"type": "text",
					"text": "Каппа может быть очень агрессивным и злобным, не говоря уже про его, мягко говоря, странную любовь к человеческим внутренностям. Однако, если проявить к нему должное уважение, принося ему, например, огурцы (второе любимое кушанье после человеческой печени, вытащенной через задний проход), каппа может показать и свою добрую натуру. Если должным образом почитать каппу, то он будет помогать с урожаем, дружить с одинокими детьми, и составлять компанию в различных человеческих играх. Если вам дороги ваши внутренности и вы не прочь сыграть партию в японскую игру сёги, то не забудьте оставить несколько огурцов на берегу ближайшей реки."
				},
				{
					"type": "image",
					"src": "/Articles/15/4-28.jpeg",
					"alt": "Каппа",
					"description": "Каппа"
				},
				{
					"type": "heading",
					"text": "Хахакигами, дух метлы"
				},
				{
					"type": "text",
					"text": "Из ёкаев обычно выделяют целый класс духов, называемых цукумогами. Это ожившие вещи и предметы человеческого быта. Ими могут стать и зонтик, и фонарь, и чайник. Большинство из них любят разрушать всё вокруг, и являются опасными духами. В самом начале мы говорили про то, что даже ваша собственная постель может попытаться задушить вас. Однако некоторые из цукумогами могут играть роль талисманов. Один из таких талисманов – это хахакигами, дух метлы. По вечерам, когда на улице гроза, его можно увидеть танцующим на сильном ветру около дома, неистово кружась в потоке листьев. Какой во всём этом смысл? Ведь каждому известно, что подметать листья на ветру – это бесполезное занятие. Но глубинного смысла в действиях хахакигами и нет – он просто развлекается."
				},
				{
					"type": "text",
					"text": "Почему же хорошо, когда у вас в доме поселяется такой дух? Потому что мётлы в Японии изначально были чисто религиозными инструментами. Ими размахивали в воздухе во время обрядов очищения. Поэтому хахакигами – это не просто метла для уборки. Во время своего танца он выметает куда подальше и всё плохое. Если в доме есть хахакигами, то дома всегда будут насколько это возможно быстрые и безболезненные роды, ведь новорождённого младенца тут же «очищают». А ещё хахакигами защищает семьи от нехороших гостей, любящих оставаться допоздна – дух проследит за тем, чтобы такие гости всегда уходили вовремя."
				},
				{
					"type": "image",
					"src": "/Articles/15/8-12.jpeg",
					"alt": "Хахакигами",
					"description": "Хахакигами"
				}
			]
		},
		{
			"id": "vse-o-takoyaki",
			"url": "/articles/vse-o-takoyaki",
			"cover": "/Articles/16/cover-16.png",
			"tags": [
				"еда",
				"рецепты"
			],
			"title": "ВСЁ О ТАКОЯКИ",
			"description": "Что это за блюдо и где его найти",
			"content": [
				{
					"type": "text",
					"text": "Такояки являются одним из самых популярных и любимых стритфудов Японии. Их можно найти там повсюду — в продуктовых магазинах, уличных фургонах с едой, на фестивалях и, конечно, в домах японцев! В последнее время такояки получают всё большее распространение за пределами Японии, так как многим людям пришёлся по душе их вкус."
				},
				{
					"type": "heading",
					"text": "Что такое такояки"
				},
				{
					"type": "text",
					"text": "Название блюда происходит от слов <span class='japan-text'>たこ</span> тако «осьминог» и <span class='japan-text'>焼き</span> яки «жареный», так что на русский язык его можно перевести как «жареный осьминог». "
				},
				{
					"type": "text",
					"text": "Однако это название может немного сбить с толку. На самом деле такояки представляют собой шарики из жидкого теста, в которые помещают маленькие кусочки осьминога и другие ингредиенты, такие как зелёный лук и имбирь, а затем выпекают в специальных формовых сковородах с полусферическими отверстиями, переворачивая с помощью тонких палочек или зубочисток. Такие сковороды в русском языке иногда называют такоячницами."
				},
				{
					"type": "image",
					"src": "/Articles/16/1.jpg",
					"alt": "Сковорода-такоячница",
					"description": "Сковорода-такоячница"
				},
				{
					"type": "text",
					"text": "Немаловажной частью блюда является топпинг. Как правило, это так называемый соус такояки (в его состав входят фрукты и овощи — яблоки, финики, лук, помидоры, сахар, соевый соус, вустершский соус и различные специи), японский майонез и стружка тунца или сушёные водоросли. Вместе эти ингредиенты придают такояки более насыщенный вкус."
				},
				{
					"type": "image",
					"src": "/Articles/16/2.jpg",
					"alt": "Такояки с топпингом",
					"description": "Такояки с топпингом"
				},
				{
					"type": "text",
					"text": "Существует два типа такояки: маленькие и большие. маленькие можно встретить чаще всего, их диаметр составляет 3-5 см. Большие такояки также называют  «гигантские такояки», «дзямбо такояки» или «джамбо такояки», их диаметр может доходить до 25 см, а весят они около 550 грамм! В последнее время гигантские такояки приобретают всё большую популярность."
				},
				{
					"type": "image",
					"src": "/Articles/16/3.png",
					"alt": "Дзямбо такояки",
					"description": "«Дзямбо такояки» по сравнению с обычным такояки"
				},
				{
					"type": "heading",
					"text": "История такояки"
				},
				{
					"type": "text",
					"text": "Теперь же давайте окунёмся в историю этого вкусного и притягательного блюда. Появилось оно в 1935 году в Нисинари, районе Осаки, а его создателем считается владелец маленького магазина «Айдзуя» — Эндо Томэкити."
				},
				{
					"type": "image",
					"src": "/Articles/16/4.jpg",
					"alt": "«Айдзуя»",
					"description": "«Айдзуя»"
				},
				{
					"type": "text",
					"text": "Предком такояки были радио-яки (их назвали так в честь радио — технической новинки, в то время очень быстро набиравшей популярность). Те, в свою очередь, произошли от тёбояки — блюда плоской формы, по составу похожего на такояки. В 1933 году Эндо улучшил радио-яки, добавив говядину, приготовленную в соевом соусе, вместо традиционного конняку — корней растения Аморфофаллус, представляющих собой разновидность картофеля. Их также называют «слоновий батат». Тогда радио-яки впервые получили характерную округлую форму. Постепенно говядина стала заменяться на кусочки осьминога, откуда и появилось новое название блюда — такояки. Эндо стал добавлять осьминога, вдохновляясь акасияки — похожим блюдом с кусочками осьминога внутри, но с большим количеством яиц в тесте."
				},
				{
					"type": "image",
					"src": "/Articles/16/5.jpg",
					"alt": "Тёбояки",
					"description": "Тёбояки"
				},
				{
					"type": "heading",
					"text": "Как едят такояки в Японии"
				},
				{
					"type": "text",
					"text": "В основном это блюдо едят в качестве закуски. Также его могут есть между приёмами пищи, а в некоторых регионах такояки подают в качестве гарнира к рису. Такояки встречается на улицах Японии, а особенно часто — на японских летних фестивалях. И в ларьках, и в ресторанах они подаются в бумажных тарелках, похожих на маленькие лодочки. В качестве столового прибора чаще всего используют зубочистку."
				},
				{
					"type": "image",
					"src": "/Articles/16/6.png",
					"alt": "Такояки",
					"description": "Такояки"
				},
				{
					"type": "text",
					"text": "Очень важно не начинать есть такояки сразу же после их приготовления, иначе можно сильно обжечься! Примерно через 5 минут они достигнут комфортной температуры."
				}
			]
		},
		{
			"id": "ojisan-gokko",
			"url": "/articles/ojisan-gokko",
			"cover": "/Articles/17/cover-17.png",
			"tags": [
				"культура",
				"язык"
			],
			"title": "ОДЗИСАН ГОККО",
			"description": "Зачем японские девушки притворяются развратными дядьками в переписках",
			"content": [
				{
					"type": "text",
					"text": "Представьте ситуацию: молодой девушке приходит сообщение от мужчины средних лет, который сначала рассказывает о себе, потом задаёт разные вопросы, а затем переходит к неоднозначным намёкам. Чем дальше, тем более странным и неприятным кажется этот диалог. На самом же деле, по ту сторону экрана находится вовсе не мужчина, а подруга девушки, а то, что сейчас происходит, называется одзисан гокко. И это не повод волноваться, а наоборот, повод от души посмеяться!"
				},
				{
					"type": "text",
					"text": "Словосочетание одзисан гокко состоит из двух слов: одзисан —  «дядечка» и гокко — «игра/подражание». «Игра в дядечку» предполагает подражание манере общения, которая свойственна мужчинам в возрасте примерно от 35 до 60 лет. Впрочем, на самом деле одзисан гокко отражает (а если быть точнее, пародирует) речь и поведение не всех мужчин этого возраста, а только тех, что ведут себя надоедливо, неуклюже и развратно по отношению к молодым девушкам. Такие «одзисаны» любят писать девушкам сальные сообщения в соцсетях, делать странные причёски, чтобы казаться моложе, и в целом создают вокруг себя атмосферу неловкости."
				},
				{
					"type": "text",
					"text": "Одзисан гокко — насмешка над всеми развратными одзисанами, которая выставляет их (вполне справедливо) в очень жалком свете. Можно также сказать, что, прибегая к одзисан гокко, девушки не только создают для себя лишний повод посмеяться (и собрать лайки в соцсетях), но и борются с реальной социальной проблемой, превращая страх перед властным взрослым мужчиной в смех над его жалкой сущностью. Также в одзисан гокко забавным образом меняются социальные роли: обычно именно старшее поколение выражает недовольство по поводу речи молодых, но здесь всё как раз наоборот."
				},
				{
					"type": "image",
					"src": "/Articles/17/Одзисан-гокко-1.png",
					"alt": "Переписка",
					"description": "Очень увлекательное начало диалога"
				},
				{
					"type": "text",
					"text": "В конце концов разговор переходит к теме интима. Зачастую одзисаны не предлагают что-либо напрямую, а стараются сгладить углы, предпочитая фразы вроде «не думаю, что смогу проснуться завтра утром без парочки пикантных фотографий». После этого одзисан обычно пишет слово нантяттэ, которое можно перевести как «просто шучу» и добавляет смайлик или каомодзи, изображающие взволнованное потеющее лицо. Слово нантяттэ — универсальный щит и элемент флирта, который с одной стороны помогает перевести ситуацию в шутку, если собеседник не настроен отправлять подобные фотографии, но с другой позволяет высказать нужное для одзисана предложение."
				},
				{
					"type": "image",
					"src": "/Articles/17/Одзисан-гокко-2.jpg",
					"alt": "Некоторые фразы",
					"description": "Если что, «покормить» здесь не в значении «приготовить», а «покормить с ложечки (или вернее сказать с палочек)». К счастью, нантяттэ на месте, а значит это всего лишь шутка. Да ведь?.."
				},
				{
					"type": "text",
					"text": "Пик популярности одзисан гокко пришёлся на 2017 год. Тогда компания TesTee Lab провела опрос среди 453 девушек в возрасте от 16 до 18 лет. Результаты показали, что чуть больше четверти из них знают об этой языковой игре. В то же время такие компании, как Sony и Tanita, опубликовали в Twitter* шуточные посты в стиле одзисан гокко. Сейчас это явление продолжает существовать, но его чаще называют одзисан ко:бун «синтаксис дядечек» или одзисан LINE, так как LINE является самым популярным мессенджером в Японии и именно в нём зачастую и происходят переписки."
				},
				{
					"type": "text",
					"text": "Интересно, что по одзисан ко:бун было выпущено две настольные карточные игры: «Сообщения дядечки» (<span class='japan-text'>オジサンメッセージ</span>) и «Давай-ка составим предложение в стиле дядечки? 😁👍» (<span class='japan-text'>おじさん構文、つくっちゃおうｶﾅ?<span class='japan-text'>😁👍). В них игрокам предлагается составить текст, примерив на себя роль настоящего одзисана."
				},
				{
					"type": "image",
					"src": "/Articles/17/Одзисан-гокко-3.jpg",
					"alt": "Настольная игра",
					"description": "«Сообщения дядечки»"
				}
			]
		},
		{
			"id": "lyubov-v-yaponii",
			"url": "/articles/lyubov-v-yaponii",
			"cover": "/Articles/18/cover-18.png",
			"tags": [
				"аниме",
				"рекомендации"
			],
			"title": "ЛЮБОВЬ ВИТАЕТ В ВОЗДУХЕ",
			"description": "Болтаем о романтике в аниме",
			"content": [
				{
					"type": "text",
					"text": "Романтика охватила множество известных тайтлов. Почти в каждом из них у героев или постепенно появляется симпатия к другим персонажам, или уже есть любовный интерес. Но хоть мы и привыкли думать иначе, романтика — не отдельный жанр. Даже к поджанрам её отнести трудно. В аниме романтику стоит воспринимать как «метку», позволяющую зрителю найти ориентир и посмотреть сериал, подходящий под его запрос. Любовная линия в этом случае выступает либо как основа сюжета, влияющая на поведение героев, либо остаётся второстепенной. Однако на многих сайтах отдельной плашки «метки» попросту нет, поэтому романтику относят в жанрам."
				},
				{
					"type": "text",
					"text": "Поскольку точное время появления романтики в аниме отследить трудно, можно сказать, что она появилась естественным путём — по запросу аудитории. Большая часть аниме — адаптация манги, которая рисовалась с ориентиром на разный возраст и пол аудитории. Так, сёдзё — манга, рассчитанная на девушек от 12 до 18 лет, — перекочевала в аниме того же жанра. При этом в каждом жанре романтика выглядит по-разному. В сёнэне — манге и аниме для мальчиков в возрасте от 12 до 18 лет — романтике отводится меньше времени в связи с интересами юношей этого возраста. Яркий пример жанра — известные «Наруто» и «Ван Пис». Любовные линии в них второстепенны и влияют лишь на отдельные моменты, но никак не на весь сюжет аниме. В то же время в сёдзё девочкам будет интереснее увидеть проявление романтических отношений, а потому в этом жанре любовные интересы чаще получают главную роль в истории. Например, как в «Очень приятно, Бог» или «Президент студсовета — горничная!» Эти жанры можно считать классическими, однако сейчас их границы размылись. Появляются новые аниме, разрушающие стереотипы."
				},
				{
					"type": "heading",
					"text": "«Так сложно любить отаку» / «Любовь — проблема для отаку» (Wotaku ni Koi wa Muzukashii)"
				},
				{
					"type": "text",
					"text": "Двое офисных клерков, бывших одноклассников, встречаются на работе и вспоминают былые времена. Они узнают, что оба заядлые отаку — так в Японии в основном называют фанатов аниме, манги и видеоигр, ведущих домашний, довольно неактивный образ жизни. Только Момосэ Наруми тщательно скрывает своё увлечение, потому что недавно на этой почве закончились её отношения с парнем. А вот Нифудзи Хиротака спокойно относится к этому и не отрицает своей любви к видеоиграм. У них схожие интересы, но оба испытывают трудности в романтических отношениях из-за образа жизни."
				},
				{
					"type": "text",
					"text": "Комедия с довольно простым сюжетом цепляет зрителя повседневным, рутинным повествованием и отсутствием тяжёлой драмы. Помимо основной любовной линии в аниме есть и второстепенные, за развитием которых не менее интересно наблюдать. Увлекательно и разнообразие романтических отношений: герои Коянаги Ханако и Кабакуро Таро давно встречаются, однако часто ругаются друг с другом. И даже такая любовь возможна, как показывает аниме. Лёгкий тайтл на 11 эпизодов расслабляет и помогает отдохнуть после тяжёлого рабочего дня."
				},
				{
					"type": "image",
					"src": "/Articles/18/1.jpg",
					"alt": "Обложка",
					"description": "Обложка «Так сложно любить отаку»"
				},
				{
					"type": "heading",
					"text": "«Хоримия» (Horimiya)"
				},
				{
					"type": "text",
					"text": "Хори Кёко подозревает, что её тихий одноклассник Миямура Идзуми не такой простой, каким кажется. Она узнаёт, что он — этакая Ханна Монтана от мира аниме: живёт на две жизни, в одной из которых он тихий, скромный школьник, а в другой — «плохой парень» с татуировками и пирсингом, напоминающий отвязную рок-звезду. Впрочем, не только Миямура имеет тайны от одноклассников – постепенно мы узнаем, что у каждого героя есть свои секреты. Хори соглашается никому не рассказывать о татуировках Миямуры, и постепенно между ними вспыхивают чувства. Однако Миямуре трудно оставаться всё время в тени, когда девушка, в которую ты влюблён, — самая популярная во всей школе."
				},
				{
					"type": "text",
					"text": "Несмотря на банальный сюжет, сериал смотрится на одном дыхании, захватывает пусть и не резкими, но интересными поворотами. 13 эпизодов вполне хватает, чтобы погрузиться в прелести школьной жизни подростков и понаблюдать за тем, как Миямура отчаянно мечется между желанием завоевать внимание Хори и сохранить свою тайну."
				},
				{
					"type": "image",
					"src": "/Articles/18/2.jpg",
					"alt": "Обложка",
					"description": "Обложка «Хоримия»"
				},
				{
					"type": "heading",
					"text": "«Эта фарфоровая кукла влюбилась» (Sono Bisque Doll wa Koi wo Suru)"
				},
				{
					"type": "text",
					"text": "Годзё Вакана — замкнутый старшеклассник с необычным увлечением, которого он сильно стесняется. Он мечтает о том, чтобы мастерить японских кукол. Кроме дедушки, никто больше не знает о его интересе. Единственной, кто разделяет его увлечение, становится главная модница школы, яркая и громкая Китагава Марин. Она решает объединиться с Годзё, одновременно помочь и ему, и себе: девушка увлекается косплеем, однако её навыки шитья не так хороши, как у доброго Годзё."
				},
				{
					"type": "text",
					"text": "Аниме вышло в 2022 году и до сих пор ждёт продолжения. Мнения о тайтле разделились: кто-то сильно хвалил аниме за интересный сюжет, оригинальных персонажей и красивую картинку, а кто-то ругал за сильно клишированные моменты и намёки на эротику, несмотря на то, что оно изначально имеет рейтинг 18+."
				},
				{
					"type": "image",
					"src": "/Articles/18/3.jpg",
					"alt": "Обложка",
					"description": "Обложка «Эта фарфоровая кукла влюбилась»"
				}
			]
		},
		{
			"id": "idealnyj-bento",
			"url": "/articles/idealnyj-bento",
			"cover": "/Articles/19/cover-19.png",
			"tags": [
				"еда",
				"рекомендации"
			],
			"title": "КАК СДЕЛАТЬ ИДЕАЛЬНЫЙ БЭНТО",
			"description": "Пять простых советов по приготовлению отличного обеда",
			"content": [
				{
					"type": "heading",
					"text": "Начните с правильного контейнера"
				},
				{
					"type": "text",
					"text": "Контейнер для вашего бэнто может быть разноцветным и ярким или однотонным и простым, в зависимости от того, как вам больше нравится. Благодаря широкому разнообразию брендов и стилей каждый может подобрать свой идеальный контейнер на свой кошелёк, однако стоит помнить о следующих важных особенностях коробки для бэнто, который подойдёт вашему стилю жизни."
				},
				{
					"type": "text",
					"text": "<span class='custom-dots'>•</span> У контейнера должна быть хорошая, надёжно закрывающаяся крышка. <br/> <span class='custom-dots'>•</span> Обратите внимание на наличие у контейнера разделений: их может быть два, три, четыре, а может и не быть вовсе. <br/> <span class='custom-dots'>•</span> Большинство контейнеров для бэнто имеют прямоугольную форму с невысокими стенками, но вы также можете найти контейнеры других типов, например, цилиндрической формы с отдельными отсеками для супа. Если вы любите суп или рагу, то такой тип контейнера лучше всего подойдёт для вашего бэнто."
				},
				{
					"type": "image",
					"src": "/Articles/19/1.jpg",
					"alt": "Контейнер",
					"description": "Один из видов контейнеров для бэнто"
				},
				{
					"type": "heading",
					"text": "Подберите правильные аксессуары"
				},
				{
					"type": "text",
					"text": "Рынок коробок для бэнто также предоставляет покупателю огромный ассортимент аксессуаров к ним. Вы можете приобрести необходимые вам аксессуары как в традиционных японских или азиатских супермаркетах, так и в онлайн-магазинах. Аксессуары для бэнто включают в себя:"
				},
				{
					"type": "text",
					"text": "<span class='custom-dots'>•</span> Вилки и ложки <br/> <span class='custom-dots'>•</span> Палочки <br/> <span class='custom-dots'>•</span> Шпажки для небольших кусочков еды <br/> <span class='custom-dots'>•</span> Небольшие тонкие разделители из силикона, предназначенные для разделения основного блюда от соуса или фруктов <br/> <span class='custom-dots'>•</span> Силиконовые, бумажные или алюминиевые формочки разных размеров и форм для укладывания разных типов еды"
				},
				{
					"type": "image",
					"src": "/Articles/19/2.jpg",
					"alt": "Бэнто",
					"description": "Кто-то явно постарался над этим бэнто"
				},
				{
					"type": "heading",
					"text": "Планируйте заранее"
				},
				{
					"type": "text",
					"text": "Достаточно начать планировать своё меню, как вы поймёте, что готовить вкусную и полезную еду для себя и, возможно, для своих детей и семьи, которые будут наслаждаться вашими кулинарными изысками пять дней в неделю, очень легко. Если вы уже планируете свой рацион на каждый день и составляете меню на неделю, то скорее всего у вас под рукой достаточно полезной еды, готовой для употребления. В таком случае, всё, что вам нужно делать для планирования бэнто – это приготовить дополнительную порцию ужина, которую вы сможете использовать для своего бэнто на следующий день."
				},
				{
					"type": "image",
					"src": "/Articles/19/3.jpeg",
					"alt": "Бэнто",
					"description": "Вариант подачи бэнто"
				},
				{
					"type": "heading",
					"text": "Бэнто можно приготовить из блюд разных стран"
				},
				{
					"type": "text",
					"text": "Содержимое вашего бэнто не ограничено только японской едой. В него могут входить сэндвичи, паста, салаты, а также различные закуски вроде сыра и крекеров. Как было сказано ранее, супы и рагу тоже можно брать с собой в специальных контейнерах."
				},
				{
					"type": "image",
					"src": "/Articles/19/4.jpg",
					"alt": "Бэнто",
					"description": "И такой бэнто имеет место быть"
				},
				{
					"type": "heading",
					"text": "Баланс и эстетика"
				},
				{
					"type": "text",
					"text": "Один из самых главных аспектов приготовления бэнто – это его сбалансированность. Добавьте побольше овощей и фруктов, не слишком много белка и цельнозерновых и немного молочных продуктов. При этом имейте в виду следующие рекомендации для сбалансированного питания:"
				},
				{
					"type": "text",
					"text": "<span class='custom-dots'>•</span> 40% овощей <br/> <span class='custom-dots'>•</span> 30% цельнозерновых <br/> <span class='custom-dots'>•</span> 20% белка <br/> <span class='custom-dots'>•</span> 10% фруктов"
				},
				{
					"type": "image",
					"src": "/Articles/19/5.png",
					"alt": "Бэнто",
					"description": "Просто и сбалансированно"
				}
			]
		},
		{
			"id": "den-smeha-v-yaponii",
			"url": "/articles/den-smeha-v-yaponii",
			"cover": "/Articles/20/cover-20.png",
			"tags": [
				"культура",
				"праздники"
			],
			"title": "Первое апреля в Японии",
			"description": "Какие розыгрыши устраивают японцы, и где можно купить ведерко куриных косточек",
			"content": [
				{
					"type": "text",
					"text": "Как и в России, День дураков отмечается в Японии 1 апреля."
				},
				{
					"type": "text",
					"text": "Обычно Первое апреля японцы называют, используя катакану — <span class='japan-text'>エイプリルフール</span> > . Это слово используется и в обычной речи, и в обсуждении этого дня розыгрышей и шуток по телевидению или в газетах."
				},
				{
					"type": "text",
					"text": "Впрочем, есть целых два иероглифических написания — <span class='japan-text'>四月馬鹿 и 万愚節</span>. Первое является дословным переводом «апрельский дурак», а второе написание представляет собой китаизированное написание, которое выглядит более заумно и означает «сезон десяти тысяч глупостей» («десять тысяч» тут просто выступает в качестве заменителя слов «очень много» или «бессчётное количество»). Едва ли эти слова можно встретить где‑то кроме словарных статей и, возможно, каких‑нибудь очень старых текстов."
				},
				{
					"type": "heading",
					"text": "Когда 1 апреля начали отмечать в Японии?"
				},
				{
					"type": "text",
					"text": "Точно известно, что в начале 20 века в период Тайсё (1912–1926) празднование 1 апреля Дня дураков пришло в Японии из Европы и Америки."
				},
				{
					"type": "text",
					"text": "Однако, схожий праздник в этот же день существовал в Японии и до этого, он был перенят из Китая в эпоху Эдо (1603–1868) и назывался <span class='japan-text'>不義理の日</span> («День пренебрежения обязательствами»). Вот только вместо шуток и обмана в этот день люди признавали перед окружающими, что плохо выполняют свои обязательства. Например, связывались с друзьями и знакомыми, с которыми давно не общались, чтобы принести свои извинения, что не уделяли этим отношениями должного внимания. В общем, это был день более серьёзных, а не шутливых глупостей."
				},
				{
					"type": "heading",
					"text": "Как именно отмечают День дураков в Японии?"
				},
				{
					"type": "text",
					"text": "Больших отличий в праздновании Первого апреля между Японией и Россией нет. Может быть, можно только выделить языковые особенности."
				},
				{
					"type": "text",
					"text": "Например, мы обычно говорим, что в Первое апреля мы шутим и разыгрываем друг друга. А вот в японском языке используется слово <span class='japan-text'>うそ</span> «ложь» и фраза <span class='japan-text'>うそをついてよい</span> «можно и соврать». Поначалу может показаться, что это звучит слишком серьёзно, но имеется в виду лёгкое враньё именно ради шутки. Например, когда с утра объявляешь друзьям «Я выиграл миллион в лотерею». Конечно, это тоже ложь, но именно для шути и розыгрыша."
				},
				{
					"type": "text",
					"text": "В целом же японцы придерживаются примерно тех же правил.Во‑первых, чтобы шутки были безобидными. Во‑вторых, шутки на Первое апреля должны быть лёгкими и короткими, то есть розыгрыш нужно раскрывать быстро, чтобы всем было приятно и смешно."
				},
				{
					"type": "heading",
					"text": "В Японии компании любят на 1 апреля анонсировать какие‑нибудь дурацкие товары"
				},
				{
					"type": "image",
					"src": "/Articles/20/Essay_img1.jpg",
					"alt": "Фраппе со вкусом жареной курочки",
					"description": "Сеть комбини FamilyMart в 2022 году объявили о выпуске в продажу с 1 апреля фраппе со вкусом жареной курочки"
				},
				{
					"type": "image",
					"src": "/Articles/20/Essay_img2.jpg",
					"alt": "Вёдра с куриными косточками",
					"description": "В 2019 году японское подразделение KFC объявило о запуске продаж вёдер с куриными косточками"
				},
				{
					"type": "image",
					"src": "/Articles/20/Essay_img3.jpg",
					"alt": "Fanta с болгарским перцем",
					"description": "В 2018 году на 1 апреля Fanta в Японии анонсировала запуск напитка со вкусом болгарского перца"
				}
			]
		},
		{
			"id": "yaponskie-memy",
			"url": "/articles/yaponskie-memy",
			"cover": "/Articles/21/cover-21.png",
			"tags": [
				"мемы",
				"культура"
			],
			"title": "Японские мемы: от смешных котиков до странных реклам",
			"description": "Почему японский юмор — это всегда что-то неожиданное, но безумно смешное. Разбираем новые мемы.",
			"content": [
				{
					"type": "text",
					"text": "Японский интернет — это настоящая сокровищница странных и удивительных мемов. В то время как западные мемы часто построены на иронии и сарказме, японские мемы предпочитают абсурд и каваийность."
				},
				{
					"type": "heading",
					"text": "Топ-3 необычных японских мема"
				},
				{
					"type": "text",
					"text": "<span class='custom-dots'>•</span> <strong>Doge-сан</strong> — японская версия знаменитого Doge с добавлением вежливых суффиксов<br/><span class='custom-dots'>•</span> <strong>Gachimuchi</strong> — культовая серия видео с рестлерами, ставшая интернет-феноменом<br/><span class='custom-dots'>•</span> <strong>Nyan Cat</strong> — радужный кот с тостами вместо поп-тарта"
				},
				{
					"type": "text",
					"text": "Особое место занимает реклама — японские рекламные ролики часто настолько странные, что сами становятся мемами. Кто не видел рекламу чая Boss с Томмином Ли Джонсом?"
				}
			]
		},
		{
			"id": "yaponskij-yazyk",
			"url": "/articles/yaponskij-yazyk",
			"cover": "/Articles/22/cover-22.png",
			"tags": [
				"язык"
			],
			"title": "Почему японский язык — это не только «аригато» и «сайонара»",
			"description": "Разбираем простые, но малознакомые японские фразы, после которых можно хвастаться друзьям, что ты выучил язык.",
			"content": [
				{
					"type": "text",
					"text": "Японский язык полон удивительных выражений, которые могут показаться странными для иностранцев. Вот несколько полезных фраз, которые сделают вашу речь более естественной:"
				},
				{
					"type": "heading",
					"text": "5 неочевидных японских фраз"
				},
				{
					"type": "text",
					"text": "<span class='custom-dots'>•</span> <strong>おつかれさま</strong> (Otsukaresama) — «спасибо за работу» (аналог «устал?»)<br/><span class='custom-dots'>•</span> <strong>いただきます</strong> (Itadakimasu) — говорят перед едой (дословно «я смиренно принимаю»)<br/><span class='custom-dots'>•</span> <strong>よろしくおねがいします</strong> (Yoroshiku onegaishimasu) — универсальная фраза для любых ситуаций<br/><span class='custom-dots'>•</span> <strong>もったいない</strong> (Mottainai) — «как жаль выбрасывать» (философия бережливости)<br/><span class='custom-dots'>•</span> <strong>しばらくでした</strong> (Shibarakudeshta) — «давно не виделись» (более вежливый вариант)"
				},
				{
					"type": "text",
					"text": "Интересный факт: японцы редко говорят «сайонара» в повседневной жизни — это звучит слишком драматично, как «прощай». Вместо этого используют «じゃあね» (Jaa ne) или «またね» (Mata ne)."
				}
			]
		},
		{
			"id": "populyarnye-yaponskie-blyuda",
			"url": "/articles/populyarnye-yaponskie-blyuda",
			"cover": "/Articles/23/cover-23.png",
			"tags": [
				"кухня",
				"еда",
				"топ"
			],
			"title": "ТОП 10 БЛЮД ЯПОНСКОЙ КУХНИ, КОТОРЫЕ ВАМ ТОЧНО ПОНРАВЯТСЯ",
			"description": "Японская кухня не такая простая, как вам кажется на первый взгляд. Вот 10 блюд, которые точно не оставят вас равнодушными",
			"content": [
				{
					"type": "text",
					"text": "Японская кухня — это не только суши и роллы. Она удивительно разнообразна, сочетает в себе свежие ингредиенты, тонкие вкусы и многовековые традиции. В этой статье мы собрали <strong>10 блюд, которые точно стоит попробовать</strong>, даже если вы далеки от азиатской кухни."
				},
				{
					"type": "heading",
					"text": "1. Суши (寿司)"
				},
				{
					"type": "image",
					"src": "/Articles/23/sushi.jpg",
					"alt": "Тарелка с разнообразными суши",
					"description": "Классические нигири-суши с лососем и тунцом"
				},
				{
					"type": "text",
					"text": "<strong>Что это?</strong> Классическое японское блюдо из риса с уксусной заправкой и свежей рыбой или морепродуктами.<br/><br/><strong>Почему стоит попробовать?</strong><br/><span class='custom-dots'>•</span> Идеальный баланс вкусов: сладковатый рис, нежная рыба, острота васаби<br/><span class='custom-dots'>•</span> Бывают разные виды: <strong>нигири</strong> (ручные), <strong>маки</strong> (роллы), <strong>сашими</strong> (чистая рыба без риса)"
				},
				{
					"type": "heading",
					"text": "2. Рамен (ラーメン)"
				},
				{
					"type": "image",
					"src": "/Articles/23/ramen.jpg",
					"alt": "Чашка рамена с яйцом и свининой",
					"description": "Традиционный рамен с яйцом и свининой чашу"
				},
				{
					"type": "text",
					"text": "<strong>Что это?</strong> Наваристый суп с пшеничной лапшой, мясным бульоном и разными топпингами.<br/><br/><strong>Почему стоит попробовать?</strong><br/><span class='custom-dots'>•</span> Бывает <strong>соевый (сёю)</strong>, <strong>свиной (тонкоцу)</strong>, <strong>мисо</strong> и <strong>солёный (сио)</strong><br/><span class='custom-dots'>•</span> Идеально для холодного вечера<br/><br/><em>Интересный факт:</em> В Японии есть музеи рамена!"
				},
				{
					"type": "heading",
					"text": "3. Такояки (たこ焼き)"
				},
				{
					"type": "image",
					"src": "/Articles/23/takoyaki.jpeg",
					"alt": "Такояки на деревянной тарелке",
					"description": "Хрустящие шарики такояки с соусом и стружкой тунца"
				},
				{
					"type": "text",
					"text": "<strong>Что это?</strong> Шарики из теста с кусочком осьминога внутри.<br/><br/><strong>Почему стоит попробовать?</strong><br/><span class='custom-dots'>•</span> Хрустящие снаружи, мягкие внутри<br/><span class='custom-dots'>•</span> Поливаются соусом и майонезом<br/><span class='custom-dots'>•</span> Уличная еда, которую обожают в Осаке"
				},
				{
					"type": "heading",
					"text": "4. Окономияки (お好み焼き)"
				},
				{
					"type": "image",
					"src": "/Articles/23/okonomiyaki.jpg",
					"alt": "Окономияки на сковороде",
					"description": "Японская 'пицца' с капустой и морепродуктами"
				},
				{
					"type": "text",
					"text": "<strong>Что это?</strong> 'Японская пицца' — жареный блин из капусты, теста, мяса или морепродуктов.<br/><br/><strong>Почему стоит попробовать?</strong><br/><span class='custom-dots'>•</span> Можно выбрать начинку: свинину, креветки, кальмары<br/><span class='custom-dots'>•</span> В Осаке и Хиросиме готовят по-разному!"
				},
				{
					"type": "heading",
					"text": "5. Темпура (天ぷら)"
				},
				{
					"type": "image",
					"src": "/Articles/23/tempura.jpg",
					"alt": "Темпура из креветок и овощей",
					"description": "Хрустящая темпура с соевым соусом"
				},
				{
					"type": "text",
					"text": "<strong>Что это?</strong> Овощи и морепродукты в хрустящем кляре.<br/><br/><strong>Почему стоит попробовать?</strong><br/><span class='custom-dots'>•</span> Легче, чем привычные жареные блюда<br/><span class='custom-dots'>•</span> Подаётся с соевым соусом <strong>tentsuyu</strong>"
				},
				{
					"type": "heading",
					"text": "6. Унаги (うなぎ)"
				},
				{
					"type": "image",
					"src": "/Articles/23/unagi.jpg",
					"alt": "Жареный угорь унаги",
					"description": "Угорь в сладком соусе с рисом"
				},
				{
					"type": "text",
					"text": "<strong>Что это?</strong> Жареный угорь в сладком соусе.<br/><br/><strong>Почему стоит попробовать?</strong><br/><span class='custom-dots'>•</span> Нежный, жирный, с карамельной корочкой<br/><span class='custom-dots'>•</span> Подаётся с рисом (<strong>унаги-дон</strong>)"
				},
				{
					"type": "heading",
					"text": "7. Сукияки (すき焼き)"
				},
				{
					"type": "image",
					"src": "/Articles/23/sukiyaki.jpg",
					"alt": "Горшок сукияки",
					"description": "Говядина и овощи в сладком бульоне"
				},
				{
					"type": "text",
					"text": "<strong>Что это?</strong> Горячий горшок с тонко нарезанной говядиной, тофу и овощами.<br/><br/><strong>Почему стоит попробовать?</strong><br/><span class='custom-dots'>•</span> Готовится в сладком соевом бульоне<br/><span class='custom-dots'>•</span> Традиционное зимнее блюдо"
				},
				{
					"type": "heading",
					"text": "8. Якитори (焼き鳥)"
				},
				{
					"type": "image",
					"src": "/Articles/23/yakitori.jpg",
					"alt": "Куриные шашлычки якитори",
					"description": "Шашлычки из разных частей курицы"
				},
				{
					"type": "text",
					"text": "<strong>Что это?</strong> Куриные шашлычки на бамбуковых шпажках.<br/><br/><strong>Почему стоит попробовать?</strong><br/><span class='custom-dots'>•</span> Бывают разные части: грудка, кожа, печень<br/><span class='custom-dots'>•</span> Идеально к пиву или саке"
				},
				{
					"type": "heading",
					"text": "9. Моти (餅)"
				},
				{
					"type": "image",
					"src": "/Articles/23/mochi.jpg",
					"alt": "Разноцветные моти",
					"description": "Сладкие рисовые лепёшки с начинкой"
				},
				{
					"type": "text",
					"text": "<strong>Что это?</strong> Сладкие рисовые лепёшки с начинкой.<br/><br/><strong>Почему стоит попробовать?</strong><br/><span class='custom-dots'>•</span> Бывают с <strong>анко</strong> (бобовая паста), фруктами, мороженым<br/><span class='custom-dots'>•</span> Нежная, жевательная текстура"
				},
				{
					"type": "heading",
					"text": "10. Кайсэки (懐石)"
				},
				{
					"type": "image",
					"src": "/Articles/23/kaiseki.jpg",
					"alt": "Кайсэки-ужин",
					"description": "Многоблюдный традиционный обед"
				},
				{
					"type": "text",
					"text": "<strong>Что это?</strong> Многоблюдный обед из сезонных продуктов.<br/><br/><strong>Почему стоит попробовать?</strong><br/><span class='custom-dots'>•</span> Высшая форма японской кухни<br/><span class='custom-dots'>•</span> Каждое блюдо — произведение искусства"
				},
				{
					"type": "text",
					"text": "<strong>Заключение</strong><br/>Японская кухня — это невероятное сочетание вкусов, текстур и традиций. Если вы еще не пробовали что-то из этого списка, самое время отправиться в японский ресторан!"
				}
			]
		}
	]
}