{
	"manga": [
		{
			"id": "manga-pro-samuraev",
			"cover": "/manga/1/cover-1.png",
			"url": "/what-to-do/manga/manga-pro-samuraev",
			"tags": [
				"сёнен",
				"классика",
				"подборки"
			],
			"title": "Топ-5 манги про самураев",
			"description": "Истории о мечах, чести и приключениях которые перенесут вас в эпоху самураев.",
			"readTime": "8 мин",
			"publishDate": "2023-11-20",
			"content": [
				{
					"type": "text",
					"text": "Самурайская тематика в манге — это не просто экшен с мечами, а глубокое погружение в философию бусидо, где каждый удар клинка несёт символический смысл. В отличие от западных комиксов о рыцарях, японские авторы делают акцент не на героизме, а на внутренних конфликтах воина, его отношении к жизни и смерти. Эти произведения стали культурным мостом между традиционной Японией и современным миром."
				},
				{
					"type": "heading",
					"text": "Эволюция образа самурая"
				},
				{
					"type": "text",
					"text": "Интересно проследить, как менялся образ самурая в манге за последние 50 лет. Если в 70-х это были идеализированные герои ('Кочеми Кочеми'), то в 90-х ('Блэйд оф Иммортал') появились антигерои-ронины. Современные работы вроде 'Шигаруи' вообще деконструируют миф о благородном воине, показывая самураев как сложных, часто жестоких людей. Тем не менее, кодекс чести остаётся центральной темой во всех этих историях."
				},
				{
					"type": "heading",
					"text": "Лучшие из лучших"
				},
				{
					"type": "text",
					"text": "1. 'Блэйд оф Иммортал' — бессмертный ронин ищет смерть в жестоком мире, где нет места благородству\n2. 'Рурони Кенсин' — мечник-убийца в эпоху Мэйдзи пытается искупить прошлое\n3. 'Вагант' — философское переосмысление пути меча через призму современности\n4. 'Самурай Гяо' — жестокая поэзия о воинах, где каждый бой становится искусством\n5. 'Шигаруи' — психологическая драма о соперничестве, разрушающем души"
				}
			]
		},
		{
			"id": "manga-dlya-novichkov",
			"cover": "/manga/2/cover-2.png",
			"url": "/what-to-do/manga/manga-dlya-novichkov",
			"tags": [
				"подборки",
				"рекомендации"
			],
			"title": "Манга для новичков",
			"description": "Подборка манги, которая идеально подойдёт тем, кто только начинает знакомство с японскими комиксами.",
			"readTime": "9 мин",
			"publishDate": "2023-11-19",
			"content": [
				{
					"type": "text",
					"text": "Первое знакомство с мангой может быть ошеломляющим — непривычное чтение справа налево, культурные отсылки, специфические жанровые тропы. Мы подобрали работы, которые мягко введут вас в мир японских комиксов, не перегружая непонятными элементами. Эти манги сочетают доступность с художественной ценностью, позволяя оценить уникальный стиль повествования."
				},
				{
					"type": "heading",
					"text": "Почему именно эти тайтлы?"
				},
				{
					"type": "text",
					"text": "Все рекомендуемые манги имеют четкий линейный сюжет без сложных флешбэков, понятную систему персонажей и минимум культурно-специфических отсылок. Мы сознательно избегали нишевых жанров вроде меха или идол-манги, сосредоточившись на универсальных историях. 'Наруто' даст представление о классическом сёнене, 'Солантин' — о взрослении, а 'Монстр' покажет глубину сейнен-манги."
				},
				{
					"type": "heading",
					"text": "Идеальный старт"
				},
				{
					"type": "text",
					"text": "'Наруто' — классика сёнен-экшена с запоминающимися персонажами и динамичными битвами\n'Смертельная битва' — интуитивно понятный психологический триллер с элементами сверхъестественного\n'Солантин' — трогательная история о взрослении и поиске себя в большом городе\n'Йоцуба&!' — позитивные приключения девочки-инопланетянки, открывающей мир с детским восторгом\n'Монстр' — эталон сейнен-манги, идеально сочетающий детектив и философские размышления"
				}
			]
		},
		{
			"id": "romanticheskaya-manga",
			"cover": "/manga/3/cover-3.png",
			"url": "/what-to-do/manga/romanticheskaya-manga",
			"tags": [
				"сёдзё",
				"романтика"
			],
			"title": "Романтика на вечер",
			"description": "Трогательные и милые истории о любви, которые согреют ваше сердце.",
			"readTime": "7 мин",
			"publishDate": "2023-11-18",
			"content": [
				{
					"type": "text",
					"text": "Японская романтическая манга — это искусство изображения чувств через тонкие детали: случайные прикосновения, недоговорённости, значимые паузы. В отличие от западных комиксов, где акцент часто делается на страсти, здесь ценится именно развитие отношений, момент, когда два сердца начинают биться в унисон. Эти работы — лучшие примеры того, как можно рассказать о любви без пафоса и клише."
				},
				{
					"type": "heading",
					"text": "Особенности жанра"
				},
				{
					"type": "text",
					"text": "Интересно, что в последние годы граница между сёдзё (для девушек) и сёнен (для парней) романтикой стирается. 'Хоримия', изначально публиковавшаяся в сёнен-журнале, завоевала женскую аудиторию искренностью отношений. 'Любовь сложна' вообще ломает шаблоны, показывая взрослых персонажей с реальными проблемами. Даже фэнтези-элементы в 'Кагеки ва кимэмаде' служат лишь фоном для глубокого исследования чувств."
				},
				{
					"type": "heading",
					"text": "Лучшие любовные истории"
				},
				{
					"type": "text",
					"text": "'Хоримия' — искренняя история без лишней драмы, где герои учатся принимать друг друга\n'Любовь сложна' — взрослые отношения без прикрас с неожиданно глубоким психологизмом\n'Кагеки ва кимэмаде' — романтика с элементами фэнтези, где магия лишь подчеркивает чувства\n'Последняя игра' — интеллектуальный любовный треугольник с нестандартной развязкой\n'Босоногий кот' — нежная история о второй любви в зрелом возрасте"
				}
			]
		},
		{
			"id": "vdohnovlyayushchaya-manga",
			"cover": "/manga/4/cover-4.png",
			"url": "/what-to-do/manga/vdohnovlyayushchaya-manga",
			"tags": [
				"сёнен",
				"интересное"
			],
			"title": "Манга, которая вдохновляет",
			"description": "Истории о преодолении, мечтах и силе духа, которые мотивируют.",
			"readTime": "8 мин",
			"publishDate": "2023-11-17",
			"content": [
				{
					"type": "text",
					"text": "Вдохновляющая манга — это не просто истории успеха, а честные рассказы о преодолении. Японские авторы особенно хороши в изображении маленьких ежедневных побед, когда герой, несмотря на провалы, продолжает идти вперёд. Эти работы меняют мировоззрение, заставляют пересмотреть свои приоритеты и найти силы для собственных свершений."
				},
				{
					"type": "heading",
					"text": "Философия усилия"
				},
				{
					"type": "text",
					"text": "Ключевое понятие японской мотивационной манги — 'ганбару' (頑張る), означающее упорство перед лицом трудностей. В 'Бакмане' это проявляется через творческие муки художника. 'Реал' показывает, как спорт становится терапией для людей с ограниченными возможностями. А 'Слушайте девушки, я ваш отец!' вообще переворачивает представление о родительстве, доказывая, что любовь и ответственность могут пробудить даже в отчаянном неудачнике."
				},
				{
					"type": "heading",
					"text": "Мотивационные шедевры"
				},
				{
					"type": "text",
					"text": "'Бакман' — глубокое исследование ценности жизни через призму творчества\n'Реал' — спорт как способ реабилитации и самопознания для инвалидов\n'Солнце моего' — история преодоления социальных барьеров и предрассудков\n'Слушайте девушки, я ваш отец!' — неожиданный взгляд на родительство и взросление\n'Голубой период' — вдохновляющий путь от новичка к художнику через тернии самокритики"
				}
			]
		},
		{
			"id": "manga-dlya-fanatov-anime",
			"cover": "/manga/5/cover-5.png",
			"url": "/what-to-do/manga/manga-dlya-fanatov-anime",
			"tags": [
				"рекомендации",
				"обсуждения"
			],
			"title": "Манга для фанатов аниме",
			"description": "Если вам понравилось аниме, эти манги станут вашим следующим шагом.",
			"readTime": "7 мин",
			"publishDate": "2023-11-16",
			"content": [
				{
					"type": "text",
					"text": "Переход от аниме к манге — это как перейти с дублированной версии фильма на оригинал со всеми нюансами. Манга часто содержит сцены, вырезанные в аниме-адаптациях, более глубокую проработку персонажей и альтернативные сюжетные линии. Мы отобрали работы, где разница между оригиналом и адаптацией особенно заметна, а чтение подарит новые впечатления даже знатокам аниме-версий."
				},
				{
					"type": "heading",
					"text": "Почему манга лучше?"
				},
				{
					"type": "text",
					"text": "Аниме часто ограничено бюджетами, хронометражем или цензурой. 'Берсерк' в манге поражает детализированной графикой и мрачной атмосферой, которую сложно передать в анимации. '20th Century Boys' — сложный многослойный сюжет, который в аниме пришлось сильно сокращать. Даже в более лёгких работах вроде 'Ванпанчмена' авторский стиль Юсукэ Мураты раскрывается полнее именно на страницах манги."
				},
				{
					"type": "heading",
					"text": "Что читать после аниме"
				},
				{
					"type": "text",
					"text": "'Берсерк' — мрачный шедевр без цензуры с потрясающей детализацией рисунка\n'Омоиде Поропоро' — оригинал трогательной истории с дополнительными сюжетными линиями\n'20th Century Boys' — полная версия культового триллера без купюр\n'Ванпанчмен' — авторский стиль Юсукэ Мураты во всей красе\n'Призрак в доспехах' — философский киберпанк с более глубокой проработкой мира"
				}
			]
		},
		{
			"id": "manga-magiya-i-priklyucheniya",
			"cover": "/manga/6/cover-6.png",
			"url": "/what-to-do/manga/manga-magiya-i-priklyucheniya",
			"tags": [
				"фэнтези",
				"приключения"
			],
			"title": "Мир магии и приключений",
			"description": "Погрузитесь в миры, где драконы, магия и герои становятся реальностью.",
			"readTime": "8 мин",
			"publishDate": "2023-11-15",
			"content": [
				{
					"type": "text",
					"text": "Фэнтези-манга предлагает уникальные миры, которые можно исследовать в своём ритме, возвращаясь к любимым моментам. В отличие от западного фэнтези с его эльфами и гномами, японские авторы черпают вдохновение из синтоистской мифологии, создавая удивительных ёкаев и духов. Магия здесь часто связана не с заклинаниями, а с внутренней энергией (ки, рэйцу), что порождает необычные боевые системы."
				},
				{
					"type": "heading",
					"text": "Особенности жанра"
				},
				{
					"type": "text",
					"text": "Японское фэнтези отличается вниманием к деталям мира. В 'Берсерке' средневековая Европа смешана с демонической мифологией. 'Маги битвы' предлагают современную магическую систему, напоминающую программирование. 'Двенадцать королевств' строят сложную политическую систему на основе китайской мифологии. Даже в более лёгких работах вроде 'Семи смертных грехов' мир живёт по чётким правилам, которые раскрываются постепенно."
				},
				{
					"type": "heading",
					"text": "Лучшие фэнтези-вселенные"
				},
				{
					"type": "text",
					"text": "'Берсерк' — мрачное средневековье с демонами и глубокой философией\n'Маги битвы' — современная магия с уникальной системой проклятий\n'Двенадцать королевств' — восточный фэнтези-эпос с продуманной политикой\n'Семь смертных грехов' — яркие персонажи и эпичные битвы в стилизованной Британии\n'Сага о Винланде' — исторический фэнтези о викингах с философией ненасилия"
				}
			]
		},
		{
			"id": "manga-pered-smertyu",
			"cover": "/manga/7/cover-7.png",
			"url": "/what-to-do/manga/manga-pered-smertyu",
			"tags": [
				"классика",
				"подборки"
			],
			"title": "Манга, которую стоит прочитать перед смертью",
			"description": "Подборка культовых манг, которые оставили след в истории и сердцах читателей. Обязательно к прочтению!",
			"readTime": "10 мин",
			"publishDate": "2023-11-14",
			"content": [
				{
					"type": "text",
					"text": "Эти работы — не просто развлечение, а важная часть мировой культуры, повлиявшая на поколения художников и писателей. Они перевернули представления о возможностях комикса как медиума, подняв сложные философские и социальные темы. Чтение этой манги — как посещение Лувра для ценителя искусства: обязательный опыт для понимания эволюции жанра."
				},
				{
					"type": "heading",
					"text": "Почему именно эти работы?"
				},
				{
					"type": "text",
					"text": "Каждая выбранная манга стала вехой в истории жанра. 'Акира' Кацухиро Отомо революционизировала графику в 80-х. 'Дораэмон' Фудзико Ф. Фудзио стал культурным феноменом, сформировавшим детство миллионов японцев. 'Одинокий волк с детенышем' поднял самурайскую тему на литературный уровень. 'Призрак в доспехах' предвосхитил вопросы цифровой эпохи. А 'Навсикая' Хаяо Миядзаки остаётся самым глубоким экологическим манифестом в комиксах."
				},
				{
					"type": "heading",
					"text": "Библия манга-читателя"
				},
				{
					"type": "text",
					"text": "'Акира' — графическая революция 80-х, изменившая представление о возможностях манги\n'Дораэмон' — культурный феномен Японии, сравнимый с Микки Маусом для Запада\n'Одинокий волк с детенышем' — самурайская классика с глубоким философским подтекстом\n'Призрак в доспехах' — философский киберпанк, предсказавший проблемы цифровой эпохи\n'Навсикая из долины ветров' — экологический манифест, остающийся актуальным спустя 40 лет"
				}
			]
		},
		{
			"id": "silnye-zhenskie-obrazy-v-mange",
			"cover": "/manga/8/cover-8.png",
			"url": "/what-to-do/manga/silnye-zhenskie-obrazy-v-mange",
			"tags": [
				"сёдзё",
				"интересное"
			],
			"title": "Сильные женские образы",
			"description": "Героини, которые вдохновляют своей смелостью и решительностью.",
			"readTime": "8 мин",
			"publishDate": "2023-11-13",
			"content": [
				{
					"type": "text",
					"text": "Японская манга давно ломает стереотипы о женских персонажах. В отличие от западных комиксов, где 'сильная героиня' часто означает просто мужские черты в женском теле, манга предлагает более тонкие образы. Сила может проявляться в мудрости ('Призрак в доспехах'), творчестве ('Голубой период'), материнской заботе ('Слушайте девушки') или научном гении ('Монарх'). Именно это разнообразие делает японских героинь такими живыми."
				},
				{
					"type": "heading",
					"text": "Эволюция образов"
				},
				{
					"type": "text",
					"text": "Если в 70-80-х сильные женские персонажи в основном встречались в сёдзё-манге ('Роза Версаля'), то сейчас они стали нормой даже в традиционно 'мужских' жанрах. Современные героини вроде Каски из 'Берсерка' или Рыцаря-вампира сочетают боевые навыки с психологической глубиной. Особенно интересны работы, где женские персонажи ломают гендерные стереотипы, как в 'Принцессе-ниндзя' или 'Королеве'."
				},
				{
					"type": "heading",
					"text": "Незабываемые персонажи"
				},
				{
					"type": "text",
					"text": "'Nana' — две сильные женщины с разными судьбами, ставшие символами эпохи\n'Рыцарь-вамп' — девушка в мире мужчин-самураев, бросающая вызов традициям\n'Принцесса-ниндзя' — феминистский манифест в форме исторического экшена\n'Королева' — женщина во главе якудза, сочетающая жестокость и мудрость\n'Госпожа Кагуя' — интеллектуальная комедия с блестящей женской протагонисткой"
				}
			]
		},
		{
			"id": "korotkaya-manga",
			"cover": "/manga/9/cover-9.png",
			"url": "/what-to-do/manga/korotkaya-manga",
			"tags": [
				"короткие",
				"рекомендации"
			],
			"title": "Короткие тайтлы на вечер",
			"description": "Завершённые истории, которые можно прочитать за пару часов.",
			"readTime": "6 мин",
			"publishDate": "2023-11-12",
			"content": [
				{
					"type": "text",
					"text": "В мире, где популярные манги растягиваются на десятки томов, короткие завершённые истории — как глоток свежего воздуха. Они вынуждены быть лаконичными, поэтому каждое слово, каждая панель наполнены смыслом. Японские авторы мастерски используют этот формат, создавая удивительно глубокие работы всего в 1-4 томах. Эти произведения доказывают, что для сильного эмоционального воздействия не нужны многотомные эпопеи."
				},
				{
					"type": "heading",
					"text": "Искусство краткости"
				},
				{
					"type": "text",
					"text": "Короткая манга часто экспериментирует с формой и содержанием. 'Она и её кот' рассказывает целую историю жизни за один том через монолог животного. 'Смотритель' упаковывает философскую притчу в несколько глав. Даже более объёмные работы вроде 'Все цвета снега' (4 тома) поражают плотностью повествования, где нет ни одной лишней сцены. Это идеальный вариант для тех, кто ценит качество повествования выше количества страниц."
				},
				{
					"type": "heading",
					"text": "Лучшие короткие формы"
				},
				{
					"type": "text",
					"text": "'Она и её кот' — поэтичная зарисовка о жизни, смерти и любви в одном томе\n'Смотритель' — философская притча о смысле существования\n'Девушка с берега' — ностальгическая история взросления в 3 томах\n'Все цвета снега' — законченная драма о выборе и ответственности в 4 томах\n'На расстоянии голоса' — пронзительная однотомная история о связи на расстоянии"
				}
			]
		},
		{
			"id": "detektivnaya-manga",
			"cover": "/manga/10/cover-10.png",
			"url": "/what-to-do/manga/detektivnaya-manga",
			"tags": [
				"сейнен",
				"детективы"
			],
			"title": "Для любителей детективов",
			"description": "Загадки, расследования и неожиданные развязки — идеально для фанатов жанра.",
			"readTime": "8 мин",
			"publishDate": "2023-11-11",
			"content": [
				{
					"type": "text",
					"text": "Японские детективы в манге — это особый мир, где важны не только логические загадки, но и психология персонажей. В отличие от западных комиксов, где акцент часто делается на действии, здесь расследование становится поводом для глубокого изучения человеческой природы. Многие работы ('Монстр', 'Город, в котором меня нет') вообще выходят за рамки жанра, превращаясь в философские притчи."
				},
				{
					"type": "heading",
					"text": "Философия расследования"
				},
				{
					"type": "text",
					"text": "Интересно, что в японской детективной манге редко встречаются классические 'убийства в закрытой комнате'. Вместо этого авторы исследуют мотивы, создавая сложные психологические портреты. 'Монстр' Наоки Урасавы — это десятилетняя охота за серийным убийцей через всю Европу. 'Смерть наизнанку' сочетает детектив с элементами фэнтези. Даже в более традиционных работах вроде 'Клуба самоубийц' главное — не разгадка, а её последствия для персонажей."
				},
				{
					"type": "heading",
					"text": "Интеллектуальные вызовы"
				},
				{
					"type": "text",
					"text": "'Монстр' — масштабная охота на серийного убийцу с философским подтекстом\n'Смерть наизнанку' — детектив с элементами фэнтези и неожиданными поворотами\n'Клуб самоубийц' — загадки с экзистенциальным подтекстом\n'Город, в котором меня нет' — детектив с путешествиями во времени и моральными дилеммами\n'Парад смерти' — интеллектуальный триллер о серийных убийцах-гениях"
				}
			]
		},
		{
			"id": "manga-pro-shkolu",
			"cover": "/manga/11/cover-11.png",
			"url": "/what-to-do/manga/manga-pro-shkolu",
			"tags": [
				"сёдзё",
				"школа"
			],
			"title": "Манга про школу и школьниц",
			"description": "Вспомните школьные годы с этими весёлыми и трогательными историями.",
			"readTime": "7 мин",
			"publishDate": "2023-11-10",
			"content": [
				{
					"type": "text",
					"text": "Школьная манга в Японии — это гораздо больше, чем просто жанровый шаблон. Для японцев школа — микрокосм общества, где формируются основные социальные навыки. Именно поэтому даже в лёгких комедиях вроде 'Азуманга Дайо!' проскальзывает социальная критика, а в более серьёзных работах ('Цветы зла', 'Класс убийц') учебное заведение становится ареной для исследования тёмных сторон человеческой природы."
				},
				{
					"type": "heading",
					"text": "Школа как социальная лаборатория"
				},
				{
					"type": "text",
					"text": "Разные авторы по-разному интерпретируют школьную среду. 'Класс убийц' превращает её в жестокую игру на выживание. 'Хоримия' показывает, как школа формирует ложные маски, которые персонажам предстоит сбросить. Даже в фантастических сеттингах ('Мадока Магика', 'Игра Дзюн') школа остаётся важной точкой отсчёта, символом нормальности, на фоне которой разворачиваются невероятные события."
				},
				{
					"type": "heading",
					"text": "Школа как микрокосм"
				},
				{
					"type": "text",
					"text": "'Класс убийц' — тёмная сатира на образовательную систему в форме психологического триллера\n'Хоримия' — романтика без прикрас, разрушающая школьные стереотипы\n'Азуманга Дайо!' — абсурдный юмор в повседневности школьной жизни\n'Цветы зла' — глубокое исследование подростковой жестокости и одиночества\n'Сэйшун Бутягара' — философская история о поиске себя в школьные годы"
				}
			]
		},
		{
			"id": "dramaticheskaya-manga",
			"cover": "/manga/12/cover-12.png",
			"url": "/what-to-do/manga/dramaticheskaya-manga",
			"tags": [
				"драма",
				"рекомендации"
			],
			"title": "Для любителей поплакать",
			"description": "Эмоциональные истории, которые тронут до глубины души.",
			"readTime": "8 мин",
			"publishDate": "2023-11-09",
			"content": [
				{
					"type": "text",
					"text": "Японская драматическая манга основана на концепции 'моно-но аварэ' — 'печальное очарование вещей'. В отличие от западных комиксов, где трагедия часто подаётся прямо, здесь самые сильные эмоции вызывают простые, почти бытовые моменты. Увядающий цветок, забытая на скамейке книга, недоговорённая фраза — именно такие детали делают эти истории такими пронзительными."
				},
				{
					"type": "heading",
					"text": "Искусство вызывать слёзы"
				},
				{
					"type": "text",
					"text": "Создатели драматической манги владеют уникальным мастерством постепенного эмоционального нагнетания. 'Я хочу съесть твою поджелудочную' начинается как лёгкая история дружбы, чтобы затем нанести неожиданный удар. 'Солантин' показывает взросление как процесс потерь и обретений. Даже странное название '3 дня счастья' становится горькой иронией, когда раскрывается основной конфликт."
				},
				{
					"type": "heading",
					"text": "Самые трогательные истории"
				},
				{
					"type": "text",
					"text": "'Я хочу съесть твою поджелудочную' — жизнь перед лицом неминуемого конца, наполненная светом\n'Солантин' — взросление с горьким послевкусием и надеждой на будущее\n'3 дня счастья' — философская притча о ценности жизни и сожалений\n'Девушка с маяка' — пронзительная история одиночества и человеческого тепла\n'На расстоянии голоса' — о связи, которая сильнее разлуки"
				}
			]
		},
		{
			"id": "manga-pro-edu",
			"cover": "/manga/13/cover-13.png",
			"url": "/what-to-do/manga/manga-pro-edu",
			"tags": [
				"еда",
				"интересное"
			],
			"title": "Про еду: вкусно и увлекательно",
			"description": "Комиксы, которые не только рассказывают о кулинарии, но и вдохновляют на готовку.",
			"readTime": "7 мин",
			"publishDate": "2023-11-08",
			"content": [
				{
					"type": "text",
					"text": "Кулинарная манга — это особый жанр, где еда становится не просто фоном, а полноценным персонажем. В Японии существует целая традиция 'кулинарных баталий', где через приготовление блюд раскрываются характеры и даже решаются социальные конфликты. Лучшие гастрономические манги изображают каждый ингредиент, каждый кулинарный процесс с такой любовью, что читатели часто бросаются готовить увиденные блюда сразу после прочтения."
				},
				{
					"type": "heading",
					"text": "Философия вкуса"
				},
				{
					"type": "text",
					"text": "Интересно, как разные манги интерпретируют тему еды. 'Вкус жизни' делает акцент на традиционной японской кухне и её культурном значении. 'Ресторан иного мира' фантазирует на тему экзотических ингредиентов. 'Серебряный спун' показывает сельскохозяйственный труд как основу кулинарии. А 'Девочка-оборотень' и вовсе превращает процесс готовки в магический ритуал, где еда становится мостом между людьми."
				},
				{
					"type": "heading",
					"text": "Гастрономические шедевры"
				},
				{
					"type": "text",
					"text": "'Вкус жизни' — кулинария как страсть и способ самовыражения\n'Ресторан иного мира' — фэнтези-ингредиенты в реальных рецептах с подробными инструкциями\n'Серебряный спун' — фермерство и кулинарные открытия городского подростка\n'Девочка-оборотень' — магия домашней кухни и семейных рецептов\n'Вкусная улица' — комедийные кулинарные дуэли с неожиданными поворотами и реальными рецептами"
				}
			]
		},
		{
			"id": "kak-sozdaetsya-manga",
			"cover": "/manga/14/cover-14.png",
			"url": "/what-to-do/manga/kak-sozdaetsya-manga",
			"tags": [
				"интересное",
				"находки"
			],
			"title": "Как создаётся манга: от идеи до публикации",
			"description": "Инсайдерский взгляд на процесс создания манги: от набросков до печати. Подглядываем за популярными мангаками.",
			"readTime": "9 мин",
			"publishDate": "2023-11-07",
			"content": [
				{
					"type": "text",
					"text": "Создание манги — это титанический труд, сравнимый с марафоном на выживание. Средний мангака работает по 16-18 часов в сутки, укладываясь в жёсткие еженедельные дедлайны. Процесс начинается с нэму (черновых набросков) и заканчивается хаккэн (финальной проверкой), проходя через десятки этапов. Мы раскрываем секреты этого производства, которое обычно остаётся за кадром для обычных читателей."
				},
				{
					"type": "heading",
					"text": "Анатомия манги"
				},
				{
					"type": "text",
					"text": "Каждая страница манги — результат кропотливой работы. Сначала автор создаёт нэму (30% времени), затем переходит к гэнко — чистовику с детализированными рисунками (40% времени). Далее следует тонзукэ — добавление теней и текстур (20%). Параллельно идёт работа над сценарием и диалогами. В крупных студиях этим занимаются разные люди, но многие известные мангаки (как Ода Эйитиро) предпочитают делать всё самостоятельно."
				},
				{
					"type": "heading",
					"text": "Этапы производства"
				},
				{
					"type": "text",
					"text": "1. Нэму (черновые наброски) — 60% рабочего времени, основа всей главы\n2. Гэнко (чистовой рисунок) — требует до 12 часов ежедневно, самая трудоёмкая часть\n3. Тонзукэ (добавление тонов) — создание объема и атмосферы с помощью штриховки\n4. Сацуэй (сканирование) — подготовка к печати с коррекцией контраста\n5. Хаккэн (корректура) — финальные правки редактора перед публикацией"
				},
				{
					"type": "heading",
					"text": "Рекорды индустрии"
				},
				{
					"type": "text",
					"text": "• 'One Piece' — 516 млн проданных копий, самая продаваемая манга в истории\n• 'Наруто' — 250 млн копий, мировой феномен 2000-х\n• Рекорд скорости — 48 страниц за неделю (Хирохико Араки)\n• Самый большой первый тираж — 4.05 млн копий ('Атака титанов')\n• Самая длинная серия — 'Golgo 13' (200+ томов с 1968 года)"
				}
			]
		}
	]
}