{
	"news": [
		{
			"id": "cifrovoj-muzej-anime-v-tokio",
			"url": "/news/cifrovoj-muzej-anime-v-tokio",
			"cover": "/news/1/cover-1.png",
			"tags": [
				"сёнен",
				"подборка"
			],
			"title": "Цифровой музей аниме в токио",
			"description": "Интерактивная выставка с проекциями культовых сцен из аниме и возможностью создать собственного персонажа.",
			"readTime": "3 мин",
			"publishDate": "2025-06-20",
			"content": [
				{
					"type": "text",
					"text": "В токийском районе Одайба открылся первый в мире цифровой музей аниме — 'Anime Digital Heritage', созданный при поддержке Studio Ghibli, Toei Animation и других ведущих студий. Интерактивное пространство площадью 5000 кв.м использует технологии проекционного маппинга, VR и AI, чтобы погрузить посетителей в мир японской анимации."
				},
				{
					"type": "heading",
					"text": "Уникальные технологии музея"
				},
				{
					"type": "text",
					"text": "Главная особенность — система 'Character Genesis', позволяющая создать собственного аниме-персонажа: выбрать стиль (сёнен, сёдзё, меха), черты лица, костюм и даже голос. AI-алгоритм затем 'оживляет' персонажа, включая его в знаменитые сцены из классических аниме. В зале 'Immersion Theater' 360-градусные проекции воссоздают культовые моменты из 'Наруто', 'Ковбоя Бибопа' и 'Унесённых призраками' с эффектом присутствия."
				},
				{
					"type": "image",
					"src": "/news/1/anime-museum-interior.jpg",
					"alt": "Интерактивная зона музея аниме",
					"description": "Посетители взаимодействуют с проекциями персонажей"
				},
				{
					"type": "text",
					"text": "Музей уже называют 'новым паломническим центром для отаку' — за первый месяц его посетило свыше 120 000 человек. Особый интерес вызывает архивная секция с 3000 оригинальных эскизов и раскадровок, включая неизданные материалы Осаму Тэдзуки. По выходным проводятся мастер-классы с аниматорами и режиссёрами, а в кафе подают тематические блюда из популярных аниме."
				}
			]
		},{
			"id": "bezvizovyj-rezhim",
			"url": "/news/bezvizovyj-rezhim",
			"cover": "/news/2/cover-2.png",
			"tags": [
				"классика",
				"рекомендации"
			],
			"title": "Безвизовый режим",
			"description": "С октября 2023 года Россияне смогут посещать Японию без виз на срок до 90 дней.",
			"readTime": "3 мин",
			"publishDate": "2025-05-20",
			"content": [
				{
					"type": "text",
					"text": "С 1 октября 2023 года вступило в силу соглашение о безвизовом режиме между Россией и Японией, позволяющее гражданам обеих стран находиться на территории друг друга до 90 дней в течение полугода. Это историческое решение стало результатом трёхлетних переговоров и приурочено к перекрёстному году культурного обмена."
				},
				{
					"type": "heading",
					"text": "Условия и ограничения"
				},
				{
					"type": "text",
					"text": "Безвизовый режим распространяется на туристические, деловые и гостевые поездки, но не даёт права на работу. При пересечении границы необходимо предъявить: загранпаспорт (срок действия — не менее 6 месяцев), обратные билеты и подтверждение финансовой обеспеченности (не менее 500 000 иен на срок пребывания). Для россиян сохраняется требование регистрации в течение 14 дней через систему Juminhyo."
				},
				{
					"type": "image",
					"src": "/news/2/japan-visa-free.jpg",
					"alt": "Туристы в аэропорту Нарита",
					"description": "Первые российские туристы по безвизу"
				},
				{
					"type": "text",
					"text": "Эксперты прогнозируют рост турпотока из России на 40-50% в зимнем сезоне. Уже сейчас наблюдается ажиотажный спрос на туры в Хоккайдо (горнолыжные курорты) и Окинаву (тёплые зимы). Авиакомпании ANA и JAL увеличивают количество рейсов из Москвы и Владивостока, а японские отели вводят русскоязычный сервис. МИД Японии запустил специальный портал с информацией для туристов на русском языке."
				}
			]
		},
		{
			"id": "neizvestnyj-hram-xii-veka",
			"url": "/news/neizvestnyj-hram-xii-veka",
			"cover": "/news/3/cover-3.png",
			"tags": [
				"культура",
				"интересное"
			],
			"title": "Неизвестный храм XII века",
			"description": "Археологи нашли руины буддийского храма эпохи Хэйан во время строительных работ.",
			"readTime": "3 мин",
			"publishDate": "2025-05-17",
			"content": [
				{
					"type": "text",
					"text": "Во время строительных работ в Киото археологи обнаружили хорошо сохранившиеся руины буддийского храма, датируемого XII веком."
				},
				{
					"type": "heading",
					"text": "Историческая ценность"
				},
				{
					"type": "text",
					"text": "Предполагается, что храм принадлежал школе Тэндай и был разрушен во время междоусобных войн периода Хэйан. Найдены фрагменты ритуальной утвари и деревянные таблички с молитвами."
				}
			]
		},
		{
			"id": "robot-povar-dlya-sushi",
			"url": "/news/robot-povar-dlya-sushi",
			"cover": "/news/4/cover-4.png",
			"tags": [
				"еда",
				"интересное"
			],
			"title": "Робот-повар для суши",
			"description": "Автоматизированная система готовит идеальные нигири за 30 секунд – уже тестируется в токийских ресторанах.",
			"readTime": "2 мин",
			"publishDate": "2025-05-13",
			"content": [
				{
					"type": "text",
					"text": "Во время подготовительных работ для строительства подземного паркинга в районе Хигасияма археологи обнаружили хорошо сохранившиеся фундаменты и цокольные этажи буддийского храмового комплекса эпохи Хэйан (794-1185 гг.). Предварительные исследования позволяют предположить, что это был один из 'семи великих храмов Киото', упоминаемых в хрониках, но считавшихся утраченными после гражданских войн XII века."
				},
				{
					"type": "heading",
					"text": "Археологическая сенсация"
				},
				{
					"type": "text",
					"text": "Среди находок — деревянные таблички с молитвами (эма), ритуальная утварь школы Тэндай, фрагменты статуй будд и удивительно сохранившийся алтарь с инкрустацией перламутром. Особый интерес представляет коллекция из 120 керамических сосудов с остатками благовоний и ритуальных подношений. Археологи отмечают уникальную сохранность деревянных конструкций благодаря особому составу местной глины, законсервировавшей руины."
				},
				{
					"type": "image",
					"src": "/news/3/kyoto-temple-ruins.jpg",
					"alt": "Раскопки храма в Киото",
					"description": "Археологи за работой на месте раскопок"
				},
				{
					"type": "text",
					"text": "Министерство культуры Японии уже объявило о приостановке строительных работ и начале масштабных археологических исследований. Обнаруженные артефакты планируют включить в экспозицию Национального музея Киото, а на месте раскопок может появиться археологический парк. Учёные надеются, что находка прольёт свет на малоизученный период религиозных реформ конца эпохи Хэйан."
				}
			]
		},
		{
			"id": "sedobnaya-upakovka",
			"url": "/news/sedobnaya-upakovka",
			"cover": "/news/5/cover-5.png",
			"tags": [
				"еда",
				"интересное"
			],
			"title": "Съедобная упаковка",
			"description": "Экологичная обёртка из водорослей нори разлагается за 2 недели и не меняет вкус продукта.",
			"readTime": "2 мин",
			"publishDate": "2025-05-26",
			"content": [
				{
					"type": "text",
					"text": "Учёные из Токийского университета сельского хозяйства и технологий представили революционную съедобную упаковку 'NoriWrap', созданную из переработанных водорослей комбу и нори с добавлением растительных волокон. Новый материал не только экологичен, но и обогащает продукты йодом, кальцием и другими микроэлементами."
				},
				{
					"type": "heading",
					"text": "Преимущества технологии"
				},
				{
					"type": "text",
					"text": "Упаковка полностью разлагается за 14 дней (против 450 лет у обычного пластика), выдерживает температуру от -20°C до +120°C и обладает естественными антибактериальными свойствами. Вкус нейтральный, с лёгким морским оттенком, который практически не ощущается при употреблении продукта. Первые тесты проведены с рисовыми крекерами, моти и кондитерскими изделиями — срок хранения не уступает пластиковой упаковке."
				},
				{
					"type": "image",
					"src": "/news/5/edible-packaging.jpg",
					"alt": "Съедобная упаковка из водорослей",
					"description": "Различные виды съедобной упаковки"
				},
				{
					"type": "text",
					"text": "К 2025 году планируется наладить массовое производство с использованием водорослей, собранных в рамках программы очистки прибрежных вод. Проект уже получил поддержку Министерства экологии Японии и нескольких крупных пищевых корпораций. Особые ожидания связаны с применением в авиационном кейтеринге — упаковка может сократить количество отходов авиарейсов на 30-40%."
				}
			]
		},
		{
			"id": "tsvetenie-lavandy",
			"url": "/news/tsvetenie-lavandy",
			"cover": "/news/6/cover-6.png",
			"tags": [
				"природа",
				"культура"
			],
			"title": "Цветение лаванды",
			"description": "Из-за аномально тёплого лета поля в Фурано расцвели на 3 недели раньше обычного.",
			"readTime": "1 мин",
			"publishDate": "2025-05-12",
			"content": [
				{
					"type": "text",
					"text": "Аномально тёплая весна в Хоккайдо привела к рекордно раннему цветению лаванды на знаменитых полях Фурано — на 3 недели раньше среднегодовых сроков. Температура в мае-июне превышала норму на 4-5°C, что ускорило вегетационный период растений. Местные фермеры отмечают, что такой ранний расцвет не наблюдался за всю 70-летнюю историю лавандовых плантаций."
				},
				{
					"type": "heading",
					"text": "Адаптация туристической инфраструктуры"
				},
				{
					"type": "text",
					"text": "Туристические центры экстренно изменили график работы, перенеся традиционный 'Фестиваль лаванды' на июль. Несмотря на аномалию, качество цветов остаётся высоким — содержание эфирных масел даже превысило обычные показатели. Для посетителей организованы ночные экскурсии с подсветкой полей и специальные 'ароматические' мастер-классы по изготовлению саше и духов."
				},
				{
					"type": "image",
					"src": "/news/6/lavender-fields.jpg",
					"alt": "Лавандовые поля в Фурано",
					"description": "Цветущая лаванда на фоне гор Хоккайдо"
				},
				{
					"type": "text",
					"text": "Учёные предупреждают, что климатические изменения могут сделать раннее цветение нормой, что потребует пересмотра всей сельскохозяйственной практики региона. Параллельно с лавандой раньше срока зацвели подсолнухи и маки, создавая уникальные разноцветные ландшафты. Местные власти рассматривают возможность создания 'климатического календаря' для туристов с прогнозами цветения."
				}
			]
		},
		{
			"id": "yaponskaya-manga-vsemirnaya-premiya",
			"url": "/news/yaponskaya-manga-vsemirnaya-premiya",
			"cover": "/news/7/cover-7.png",
			"tags": [
				"манга",
				"культура"
			],
			"title": "Японская манга получила всемирную литературную премию",
			"description": "Серия 'Blue Period' стала первым комиксом, удостоенным награды UNESCO за вклад в образование.",
			"readTime": "3 мин",
			"publishDate": "2025-05-11",
			"content": [
				{
					"type": "text",
					"text": "Манга 'Blue Period' (автор — Tsubasa Yamaguchi) стала первым графическим романом, удостоенным престижной премии UNESCO за вклад в художественное образование. Церемония награждения прошла в штаб-квартире организации в Париже, где было отмечено 'глубокое исследование творческого процесса, доступное для международной аудитории'."
				},
				{
					"type": "heading",
					"text": "О чём манга"
				},
				{
					"type": "text",
					"text": "История рассказывает о старшекласснике Яторе, который открывает в себе страсть к живописи. Особенность произведения — детальное, почти документальное изображение процесса создания искусства: от техник масляной живописи до подготовки к вступительным экзаменам в художественные вузы. В Японии манга стала учебным пособием в 120 художественных школах, а её тираж превысил 8 миллионов копий."
				},
				{
					"type": "image",
					"src": "/news/7/blue-period-manga.jpg",
					"alt": "Обложка манги Blue Period",
					"description": "Манга, получившая признание UNESCO"
				},
				{
					"type": "text",
					"text": "Премия UNESCO традиционно присуждается литературным произведениям, и решение отметить мангу вызвало оживлённую дискуссию в культурных кругах. Эксперты отмечают, что это признание растущего влияния японской графической литературы на мировое образование. В планах автора — выпуск специального образовательного издания с комментариями искусствоведов и художников."
				}
			]
		},
		{
			"id": "podvodnyj-restoran-v-osake",
			"url": "/news/podvodnyj-restoran-v-osake",
			"cover": "/news/8/cover-8.png",
			"tags": [
				"еда",
				"интересное"
			],
			"title": "Подводный ресторан в Осаке",
			"description": "Открытие запланировано на 2025 год – посетители смогут наблюдать за морской жизнью через стеклянные стены.",
			"readTime": "2 мин",
			"publishDate": "2025-04-24",
			"content": [
				{
					"type": "text",
					"text": "В Осакском заливе завершается строительство уникального подводного ресторана 'Kaiyou', который откроется в апреле 2025 года. На глубине 15 метров, под 30-сантиметровыми бронированными стеклянными панелями, смогут одновременно разместиться 80 посетителей, наблюдая за жизнью морских обитателей."
				},
				{
					"type": "heading",
					"text": "Архитектурные и гастрономические особенности"
				},
				{
					"type": "text",
					"text": "Ресторан спроектирован в форме гигантской медузы диаметром 40 метров. Шеф-повар Митихиро Оно (обладатель двух звёзд Мишлен) разработал меню 'Ocean Symphony', где каждое блюдо соответствует определённой морской экосистеме. Особенность — 'живые' десерты, меняющие цвет при контакте с морской водой через специальные микротрубочки. Для создания искусственного рифа вокруг ресторана было затоплено 200 специальных конструкций."
				},
				{
					"type": "image",
					"src": "/news/8/underwater-restaurant.jpg",
					"alt": "Макет подводного ресторана",
					"description": "3D-визуализация будущего ресторана"
				},
				{
					"type": "text",
					"text": "Бронирование столиков откроется за год до открытия, средний чек составит около 50 000 иен на человека. В планах — ночные 'глубинные' ужины при специальном освещении, привлекающем редких морских обитателей. Экологи отмечают, что проект не только гастрономический, но и научный — часть прибыли пойдёт на исследования морской флоры и фауны Осаки."
				}
			]
		},
		{
			"id": "ryokany-v-spiske-unesko",
			"url": "/news/ryokany-v-spiske-unesko",
			"cover": "/news/9/cover-9.png",
			"tags": [
				"культура",
				"интересное"
			],
			"title": "Рёканы в списке ЮНЕСКО",
			"description": "Гостевые дома с горячими источниками признаны нематериальным культурным наследием.",
			"readTime": "2 мин",
			"publishDate": "2025-04-15",
			"content": [
				{
					"type": "text",
					"text": "Традиционные японские гостевые дома с горячими источниками (рёканы) официально включены в Репрезентативный список нематериального культурного наследия человечества UNESCO. Решение было принято на 18-й сессии Межправительственного комитета в Ботсване, где особо отметили философию 'омотэнаси' — искусство искреннего гостеприимства."
				},
				{
					"type": "heading",
					"text": "Признанные объекты"
				},
				{
					"type": "text",
					"text": "В список вошли 17 исторических рёканов из префектур Оита, Гифу и Ниигата, сохраняющих традиции с периода Эдо (1603-1868 гг.). Среди них: 'Hōshi Ryokan' (основан в 718 году — старейший в мире), 'Gora Kadan' (бывшая вилла императорской семьи) и 'Amanohashidate' с уникальными садами для медитации. Критериями отбора стали: аутентичные архитектура, кухня кайсэки, ритуалы онсэнов и передача знаний между поколениями."
				},
				{
					"type": "image",
					"src": "/news/9/ryokan-interior.jpg",
					"alt": "Интерьер традиционного рёкана",
					"description": "Типичный номер с видом на сад"
				},
				{
					"type": "text",
					"text": "Это уже пятый японский объект в списке нематериального наследия после вагаси, кумиодо, вадзимы и традиционного плотничества. Правительство Японии выделило 2,3 млрд иен на сохранение и популяризацию рёканов, включая программу обучения иностранных сотрудников. Аналитики прогнозируют рост спроса на этот вид размещения на 25-30% в ближайшие 2 года."
				}
			]
		},
		{
			"id": "vr-ekskursii-po-yaponii",
			"url": "/news/vr-ekskursii-po-yaponii",
			"cover": "/news/10/cover-10.png",
			"tags": [
				"интересное",
				"технологии"
			],
			"title": "VR-экскурсии по Японии",
			"description": "Пассажиры смогут 'переноситься' в разные исторические эпохи через очки виртуальной реальности.",
			"readTime": "2 мин",
			"publishDate": "2025-04-12",
			"content": [
				{
					"type": "text",
					"text": "Компания JR East с декабря 2023 года запускает инновационный сервис 'Time Travel VR' для пассажиров синкансенов, соединяющий технологии дополненной реальности с историческими реконструкциями. Специальные очки будут синхронизироваться с GPS и показывать 'прошлое' за окном поезда в высоком разрешении."
				},
				{
					"type": "heading",
					"text": "Технологические особенности"
				},
				{
					"type": "text",
					"text": "Система использует базу данных из 5000 исторических событий и 3D-моделей, созданных совместно с историками. При проезде мимо замка Одавара, например, можно увидеть его осаду 1590 года, а около Фудзи — древние ритуалы синто. Особенность — 'эффект присутствия' благодаря вибрации кресел и ароматизации (запахи пороха, цветов и т.д.). Первый маршрут (Токио-Киото) охватит 12 ключевых точек, время 'погружения' — от 3 до 7 минут на каждую."
				},
				{
					"type": "text",
					"text": "Сервис будет доступен за дополнительную плату (около 1500 иен) и поддерживать 8 языков, включая русский. В будущем планируется расширение на все основные линии синкансенов и добавление 'альтернативных историй' — например, как выглядела бы Япония, если бы не проводилась политика сакоку. Эксперты называют это 'новым словом в образовательном туризме'."
				}
			]
		},
		{
			"id": "taksi-s-sensorami",
			"url": "/news/taksi-s-sensorami",
			"cover": "/news/11/cover-11.png",
			"tags": [
				"технологии",
				"интересное"
			],
			"title": "Такси с сенсорами",
			"description": "Новые автомобили показывают достопримечательности по маршруту и переводят диалоги в реальном времени.",
			"readTime": "3 мин",
			"publishDate": "2025-03-21",
			"content": [
				{
					"type": "text",
					"text": "Tokyo Cab в партнёрстве с Panasonic представила новое поколение 'умных такси' с расширенной AR-реальностью и системой перевода в режиме реального времени. Пилотный проект запущен в районах Гиндза, Асакуса и Роппонги — ключевых туристических зонах столицы."
				},
				{
					"type": "heading",
					"text": "Функционал и инновации"
				},
				{
					"type": "text",
					"text": "Сенсоры такси распознают более 500 достопримечательностей, выводя на встроенные экраны справку на 12 языках. Система перевода 'Kotoba AI' (точность 98%) позволяет водителю и пассажиру общаться без языкового барьера. Дополнительные функции: рекомендации ресторанов по вкусам гостя, AR-навигация ('указатели' прямо на дороге) и даже анализ стресса по голосу с подбором успокаивающей музыки."
				},
				{
					"type": "text",
					"text": "К 2025 году планируется оснастить 30% токийского таксопарка такими системами. Особый акцент сделан на доступность для людей с ограниченными возможностями — такси оборудованы субтитрами для глухих и тактильными интерфейсами для слепых. Первые отзывы туристов особенно отмечают функцию 'Cultural Tips', объясняющую местные обычаи (например, почему не стоит свистеть ночью в Японии)."
				}
			]
		},
		{
			"id": "otsifrovka-eksponatov",
			"url": "/news/otsifrovka-eksponatov",
			"cover": "/news/12/cover-12.png",
			"tags": [
				"культура",
				"технологии"
			],
			"title": "Оцифровка экспонатов",
			"description": "К 2025 году 1.2 миллиона артефактов будут доступны в 3D-формате для онлайн-просмотра.",
			"readTime": "2 мин",
			"publishDate": "2025-03-13",
			"content": [
				{
					"type": "text",
					"text": "Национальный музей Токио приступил к масштабному проекту 'Digital Heritage 2025' по полной 3D-оцифровке своей коллекции из 1,2 миллиона артефактов. Используя сканеры последнего поколения, специалисты создают виртуальные копии с разрешением до 50 микрон — в 10 раз точнее, чем в аналогичных мировых проектах."
				},
				{
					"type": "heading",
					"text": "Технологии и доступ"
				},
				{
					"type": "text",
					"text": "Каждый объект сканируется под 240 углами с использованием спектрального анализа для точной передачи цветов. Особое внимание уделяется 'невидимым' деталям — например, подписям на обратной стороне свитков или структуре ковки мечей. Все модели будут доступны в открытом доступе через специальное приложение с функциями AR. Первыми оцифровали коллекцию мечей периода Камакура — теперь можно виртуально 'разобрать' клинок на 12 слоёв, изучая технологию изготовления."
				},
				{
					"type": "text",
					"text": "Проект стоимостью 3,8 млрд иен рассчитан на 5 лет и включает создание 'цифрового двойника' всего музея. Особенность — система 'Living Past', которая с помощью AI 'оживляет' артефакты: показывает, как использовался ритуальный предмет или как выглядел художник, создавший свиток. Для школ разрабатываются специальные VR-уроки с 'погружением' в разные исторические периоды."
				}
			]
		},
		{
			"id": "podushka-s-zapahom-sakury",
			"url": "/news/podushka-s-zapahom-sakury",
			"cover": "/news/13/cover-13.png",
			"tags": [
				"повседневность",
				"интересное"
			],
			"title": "Подушка с запахом сакуры",
			"description": "Ароматерапевтическое устройство помогает бороться с бессонницей – уже продано 50,000 экземпляров.",
			"readTime": "1 мин",
			"publishDate": "2025-02-09",
			"content": [
				{
					"type": "text",
					"text": "Японский стартап AromaSleep при поддержке Университета Кэйо разработал инновационную подушку 'Sakura Dream', которая выделяет микроскопические капсулы с ароматом цветущей сакуры в зависимости от фазы сна пользователя. Устройство стало хитом продаж — первые 50 000 экземпляров раскупили за 2 недели."
				},
				{
					"type": "heading",
					"text": "Научный подход"
				},
				{
					"type": "text",
					"text": "Клинические испытания с участием 300 добровольцев показали, что запах сакуры сокращает время засыпания на 37% и увеличивает фазу глубокого сна на 22%. Секрет — в точной репликации химического состава аромата (включая редкие терпены, которые выделяют только старые вишнёвые деревья). 'Умная' подушка синхронизируется с фитнес-браслетами и меняет интенсивность аромата в зависимости от пульса и дыхания."
				},
				{
					"type": "text",
					"text": "Каждая подушка содержит трёхмесячный запас ароматических капсул (сменные блоки можно заказать с разными вариантами — от 'первого весеннего цветения' до 'вечернего сада'). В планах компании — расширение линейки 'ароматерапевтической' постели с запахами японского кипариса хиноки, зеленого чая и даже 'дождя на моховом саду' (по лицензии храма Сайходзи в Киото)."
				}
			]
		},
		{
			"id": "kvadratnye-arbuzy-v-yaponii",
			"url": "/news/kvadratnye-arbuzy-v-yaponii",
			"cover": "/news/14/cover-14.png",
			"tags": [
				"еда",
				"интересное"
			],
			"title": "Японские фермеры начали выращивать квадратные арбузы",
			"description": "Необычная форма упрощает транспортировку – первые партии уже поступили в премиальные магазины.",
			"readTime": "2 мин",
			"publishDate": "2025-01-28",
			"content": [
				{
					"type": "text",
					"text": "Фермеры из префектуры Кагосима совершили прорыв в сельском хозяйстве, представив первые коммерческие партии идеально кубических арбузов, выращенных без генетических модификаций. Новый сорт 'Kaku' (яп. 'угол') отличается не только необычной формой, но и повышенной сахаристостью (до 13% против обычных 10%)."
				},
				{
					"type": "heading",
					"text": "Технология выращивания"
				},
				{
					"type": "text",
					"text": "Плоды растут в прозрачных кубических формах из закалённого стекла с системой микроперфорации для вентиляции. Каждый арбуз ежедневно поворачивают на 45 градусов для равномерного созревания. Ключевое ноу-хау — специальная сетка, поддерживающая плод в строго вертикальном положении. Стоимость одного 'квадратного' арбуза — около 10 000 иен (в 5 раз дороже обычного), но спрос уже превышает предложение."
				},
				{
					"type": "text",
					"text": "Новая форма позволяет на 30% эффективнее использовать пространство при хранении и транспортировке. Основными покупателями стали премиальные рестораны Токио и Осаки, где арбузы подают как десерт с васаби-мороженым или мисо-карамелью. В планах фермеров — эксперименты с пирамидальными и даже сердечкообразными арбузами к Дню святого Валентина."
				}
			]
		},
		{
			"id": "zemletryasenie-u-fudzi-4-6",
			"url": "/news/zemletryasenie-u-fudzi-4-6",
			"cover": "/news/15/cover-15.png",
			"tags": [
				"происшествия",
				"природа"
			],
			"title": "У подножия Фудзи произошло землетрясение магнитудой 4,6",
			"description": "Землетрясение магнитудой 4,6 произошло у подножия спящего вулкана Фудзи, расположенного к юго-западу от Токио.",
			"readTime": "2 мин",
			"publishDate": "2025-06-15",
			"content": [
				{
					"type": "text",
					"text": "Землетрясение магнитудой 4,6 произошло в префектуре Сидзуока у подножия горы Фудзи в 8:42 утра по местному времени. Эпицентр располагался на глубине 20 км в районе города Фудзиномия, толчки ощущались в радиусе 50 км, включая части префектур Яманаси и Канагава. Это самое сильное землетрясение в данном регионе за последние 3 года."
				},
				{
					"type": "heading",
					"text": "Реакция властей и последствия"
				},
				{
					"type": "text",
					"text": "Система раннего предупреждения J-ALERT сработала за 15 секунд до толчков, позволив местным жителям подготовиться. Сообщений о серьёзных разрушениях или пострадавших не поступало — максимальная интенсивность составила 4 балла по японской шкале. Временно приостановлено движение на участке скоростной дороги Tomei, проведена проверка инфраструктуры Фудзи-Хаконэ-Идзу национального парка."
				},
				{
					"type": "image",
					"src": "/news/15/fuji-map.jpg",
					"alt": "Карта эпицентра",
					"description": "Расположение эпицентра у подножия Фудзи"
				},
				{
					"type": "text",
					"text": "Учёные из Национального института наук о Земле подчёркивают, что землетрясение не связано с вулканической активностью Фудзи и не повышает риска его извержения. Однако инцидент вновь поднял вопросы о готовности к возможным более сильным толчкам в этом сейсмически активном регионе. Местные власти планируют провести учения по эвакуации в ближайшие недели."
				}
			]
		},
		{
			"id": "napavshij-na-kisidu-osuzhden",
			"url": "/news/napavshij-na-kisidu-osuzhden",
			"cover": "/news/16/cover-16.png",
			"tags": [
				"политика",
				"преступление"
			],
			"title": "Напавшего на Кисиду японца осудили за попытку убийства",
			"description": "Окружной суд префектуры Вакаяма приговорил 25-летнего Рюдзи Кимуру к 10 годам тюрьмы за покушение на премьер-министра.",
			"readTime": "3 мин",
			"publishDate": "2025-05-18",
			"content": [
				{
					"type": "text",
					"text": "Окружной суд префектуры Вакаяма вынес приговор 25-летнему Рюдзи Кимуре, признанному виновным в покушении на убийство премьер-министра Фумио Кисиды. Инцидент произошёл 15 апреля 2023 года во время предвыборного митинга в городе Вакаяма, где обвиняемый бросил самодельное взрывное устройство в направлении главы правительства."
				},
				{
					"type": "heading",
					"text": "Подробности приговора"
				},
				{
					"type": "text",
					"text": "Судья Такаси Ямадзаки назначил наказание в виде 10 лет тюремного заключения, отметив 'исключительную общественную опасность преступления'. В ходе процесса было установлено, что Кимура готовился к акции 6 месяцев — изучал расписание премьера, экспериментировал с взрывчатыми веществами и даже проводил 'репетиции' на манекенах. Мотивом названо 'желание изменить политическую систему'."
				},
				{
					"type": "image",
					"src": "/news/16/kishida-incident.jpg",
					"alt": "Место инцидента",
					"description": "Момент эвакуации после взрыва"
				},
				{
					"type": "text",
					"text": "Это уже второе покушение на высокопоставленного японского политика за последние 2 года (после убийства Синдзо Абэ в 2022 году). Инцидент привёл к ужесточению мер безопасности — теперь все публичные выступления премьер-министра проходят за пуленепробиваемыми стёклами с обязательным металлодетекторным контролем для аудитории. Психологический анализ Кимуры будет опубликован для предотвращения подобных случаев в будущем."
				}
			]
		}
	]
}