{
	"news": [
		{
			"id": 1,
			"cover": "/news/1/cover-1.png",
			"tags": [
				"культура",
				"интересное"
			],
			"title": "Неизвестный храм XII века",
			"description": "Археологи нашли руины буддийского храма эпохи Хэйан во время строительных работ.",
			"readTime": "3 мин",
			"publishDate": "2023-11-20",
			"content": [
				{
					"type": "text",
					"text": "Во время строительных работ в Киото археологи обнаружили хорошо сохранившиеся руины буддийского храма, датируемого XII веком."
				},
				{
					"type": "heading",
					"text": "Историческая ценность"
				},
				{
					"type": "text",
					"text": "Предполагается, что храм принадлежал школе Тэндай и был разрушен во время междоусобных войн периода Хэйан. Найдены фрагменты ритуальной утвари и деревянные таблички с молитвами."
				}
			]
		},
		{
			"id": 2,
			"cover": "/news/2/cover-2.png",
			"tags": [
				"еда",
				"интересное"
			],
			"title": "Робот-повар для суши",
			"description": "Автоматизированная система готовит идеальные нигири за 30 секунд – уже тестируется в токийских ресторанах.",
			"readTime": "2 мин",
			"publishDate": "2023-11-19",
			"content": [
				{
					"type": "text",
					"text": "Японская компания SushiTech представила робота, способного готовить идеальные нигири-суши всего за 30 секунд."
				},
				{
					"type": "heading",
					"text": "Как это работает"
				},
				{
					"type": "text",
					"text": "Робот анализирует свежесть рыбы, точно дозирует рис и формирует суши с давлением 0.3 кг/см² — именно таким, какое используют лучшие итамаэ. Уже 15 ресторанов в Токио тестируют систему."
				}
			]
		},
		{
			"id": 3,
			"cover": "/news/3/cover-3.png",
			"tags": [
				"еда",
				"интересное"
			],
			"title": "Съедобная упаковка",
			"description": "Экологичная обёртка из водорослей нори разлагается за 2 недели и не меняет вкус продукта.",
			"readTime": "2 мин",
			"publishDate": "2023-11-17",
			"content": [
				{
					"type": "text",
					"text": "Японские учёные разработали полностью съедобную упаковку из переработанных водорослей нори."
				},
				{
					"type": "heading",
					"text": "Экологичное решение"
				},
				{
					"type": "text",
					"text": "Новый материал разлагается за 14 дней в естественной среде, выдерживает температуру до 120°C и, по заверениям создателей, не влияет на вкус упакованных продуктов. Первые образцы уже используют для фасовки рисовых крекеров."
				}
			]
		},
		{
			"id": 4,
			"cover": "/news/4/cover-4.png",
			"tags": [
				"природа",
				"культура"
			],
			"title": "Цветение лаванды",
			"description": "Из-за аномально тёплого лета поля в Фурано расцвели на 3 недели раньше обычного.",
			"readTime": "1 мин",
			"publishDate": "2023-11-16",
			"content": [
				{
					"type": "text",
					"text": "Знаменитые лавандовые поля в Хоккайдо зацвели на три недели раньше средних многолетних сроков из-за рекордно высокой температуры в мае-июне."
				},
				{
					"type": "heading",
					"text": "Последствия для туризма"
				},
				{
					"type": "text",
					"text": "Фермеры Фурано экстренно адаптируют график работы для туристов. Ожидается, что пик цветения продлится до середины августа вместо обычных первых чисел месяца."
				}
			]
		},
		{
			"id": 5,
			"cover": "/news/5/cover-5.png",
			"tags": [
				"манга",
				"культура"
			],
			"title": "Японская манга получила всемирную литературную премию",
			"description": "Серия 'Blue Period' стала первым комиксом, удостоенным награды UNESCO за вклад в образование.",
			"readTime": "3 мин",
			"publishDate": "2023-11-15",
			"content": [
				{
					"type": "text",
					"text": "Манга 'Blue Period' Тсубамы Ямагучи стала первым графическим романом, получившим премию UNESCO за вклад в художественное образование."
				},
				{
					"type": "heading",
					"text": "О чём манга"
				},
				{
					"type": "text",
					"text": "История о старшекласснике, открывающем мир искусства через живопись, была отмечена за 'глубокое исследование творческого процесса'. Награду вручили на церемонии в Париже."
				}
			]
		},
		{
			"id": 6,
			"cover": "/news/6/cover-6.png",
			"tags": [
				"еда",
				"интересное"
			],
			"title": "Подводный ресторан в Осаке",
			"description": "Открытие запланировано на 2025 год – посетители смогут наблюдать за морской жизнью через стеклянные стены.",
			"readTime": "2 мин",
			"publishDate": "2023-11-14",
			"content": [
				{
					"type": "text",
					"text": "В Осакском заливе началось строительство первого в Японии подводного ресторана на глубине 15 метров."
				},
				{
					"type": "heading",
					"text": "Уникальный опыт"
				},
				{
					"type": "text",
					"text": "Посетители смогут наблюдать за косяками рыб и даже акулами через панорамные окна площадью 300 м². Шеф-поваром назначен Митихиро Оно, специалист по фьюжн-кухне."
				}
			]
		},
		{
			"id": 7,
			"cover": "/news/7/cover-7.png",
			"tags": [
				"культура",
				"интересное"
			],
			"title": "Рёканы в списке ЮНЕСКО",
			"description": "Гостевые дома с горячими источниками признаны нематериальным культурным наследием.",
			"readTime": "2 мин",
			"publishDate": "2023-11-13",
			"content": [
				{
					"type": "text",
					"text": "Традиционные японские гостевые дома с онсэнами (рёканы) включены в список нематериального культурного наследия ЮНЕСКО."
				},
				{
					"type": "heading",
					"text": "Признание традиций"
				},
				{
					"type": "text",
					"text": "Эксперты отметили многовековые традиции гостеприимства омотенаш и уникальные методы обслуживания. В список вошли 17 исторических рёканов из префектур Оита и Гифу."
				}
			]
		},
		{
			"id": 8,
			"cover": "/news/8/cover-8.png",
			"tags": [
				"интересное",
				"технологии"
			],
			"title": "VR-экскурсии по Японии",
			"description": "Пассажиры смогут 'переноситься' в разные исторические эпохи через очки виртуальной реальности.",
			"readTime": "2 мин",
			"publishDate": "2023-11-12",
			"content": [
				{
					"type": "text",
					"text": "Японские железные дороги JR East запускают VR-экскурсии для пассажиров синкансенов с декабря 2023 года."
				},
				{
					"type": "heading",
					"text": "Как это работает"
				},
				{
					"type": "text",
					"text": "При проезде мимо исторических мест очки будут показывать реконструкции событий: битвы самураев, строительство замков или праздники эпохи Эдо. Первый маршрут — Токио-Киото."
				}
			]
		},
		{
			"id": 9,
			"cover": "/news/9/cover-9.png",
			"tags": [
				"технологии",
				"интересное"
			],
			"title": "Такси с сенсорами",
			"description": "Новые автомобили показывают достопримечательности по маршруту и переводят диалоги в реальном времени.",
			"readTime": "3 мин",
			"publishDate": "2023-11-11",
			"content": [
				{
					"type": "text",
					"text": "Компания Tokyo Cab начала тестирование «умных» такси с AR-экранами и системой мгновенного перевода для туристов."
				},
				{
					"type": "heading",
					"text": "Функционал"
				},
				{
					"type": "text",
					"text": "Сенсоры распознают достопримечательности за окном и выводят справку на 8 языках. Водитель общается с пассажирами через встроенный переводчик с точностью 98%. Пилотный проект запущен в районе Гиндза."
				}
			]
		},
		{
			"id": 10,
			"cover": "/news/10/cover-10.png",
			"tags": [
				"культура",
				"технологии"
			],
			"title": "Оцифровка экспонатов",
			"description": "К 2025 году 1.2 миллиона артефактов будут доступны в 3D-формате для онлайн-просмотра.",
			"readTime": "2 мин",
			"publishDate": "2023-11-10",
			"content": [
				{
					"type": "text",
					"text": "Национальный музей Токио начал масштабный проект по 3D-сканированию своей коллекции."
				},
				{
					"type": "heading",
					"text": "Детали проекта"
				},
				{
					"type": "text",
					"text": "Специальные сканеры создают модели с разрешением 50 микрон, позволяя изучать мельчайшие детали древних свитков и керамики. Первыми оцифровали 200 самурайских мечей периода Камакура."
				}
			]
		},
		{
			"id": 11,
			"cover": "/news/11/cover-11.png",
			"tags": [
				"повседневность",
				"интересное"
			],
			"title": "Подушка с запахом сакуры",
			"description": "Ароматерапевтическое устройство помогает бороться с бессонницей – уже продано 50,000 экземпляров.",
			"readTime": "1 мин",
			"publishDate": "2023-11-09",
			"content": [
				{
					"type": "text",
					"text": "Японский стартап AromaSleep выпустил «умную» подушку с микроинкапсулированным ароматом сакуры."
				},
				{
					"type": "heading",
					"text": "Эффективность"
				},
				{
					"type": "text",
					"text": "Клинические испытания показали, что запах цветущей вишни сокращает время засыпания на 37%. Устройство стало хитом продаж — за месяц раскупили весь первый тираж."
				}
			]
		},
		{
			"id": 12,
			"cover": "/news/12/cover-12.png",
			"tags": [
				"еда",
				"интересное"
			],
			"title": "Японские фермеры начали выращивать квадратные арбузы",
			"description": "Необычная форма упрощает транспортировку – первые партии уже поступили в премиальные магазины.",
			"readTime": "2 мин",
			"publishDate": "2023-11-08",
			"content": [
				{
					"type": "text",
					"text": "Фермеры из префектуры Кагосима представили первые коммерческие партии квадратных арбузов."
				},
				{
					"type": "heading",
					"text": "Технология выращивания"
				},
				{
					"type": "text",
					"text": "Плоды растут в прозрачных кубических формах из закалённого стекла. Новая форма позволяет на 30% эффективнее использовать пространство при перевозке. Стоимость одного арбуза — около 10,000 иен."
				}
			]
		},
		{
			"id": 13,
			"cover": "/news/13/cover-13.png",
			"tags": [
				"происшествие",
				"природа"
			],
			"title": "У подножия Фудзи произошло землетрясение магнитудой 4,6",
			"description": "Землетрясение магнитудой 4,6 произошло у подножия спящего вулкана Фудзи, расположенного к юго-западу от Токио.",
			"readTime": "2 мин",
			"publishDate": "2023-11-15",
			"content": [
				{
					"type": "text",
					"text": "Землетрясение магнитудой 4,6 было зарегистрировано в префектуре Сидзуока в 8:42 утра по местному времени."
				},
				{
					"type": "text",
					"text": "Эпицентр подземных толчков находился на глубине 20 километров в районе города Фудзиномия."
				},
				{
					"type": "heading",
					"text": "Последствия землетрясения"
				},
				{
					"type": "text",
					"text": "Сообщений о жертвах или разрушениях не поступало. Местные жители ощутили толчки силой 4 балла по японской шкале."
				},
				{
					"type": "image",
					"src": "/news/13/fuji-map.jpg",
					"alt": "Карта эпицентра землетрясения",
					"description": "Расположение эпицентра землетрясения у подножия Фудзи"
				}
			]
		},
		{
			"id": 14,
			"cover": "/news/14/cover-14.png",
			"tags": [
				"политика",
				"преступление"
			],
			"title": "Напавшего на Кисиду японца осудили за попытку убийства",
			"description": "Окружной суд префектуры Вакаяма приговорил 25-летнего Рюдзи Кимуру к 10 годам тюрьмы за покушение на премьер-министра.",
			"readTime": "3 мин",
			"publishDate": "2023-11-18",
			"content": [
				{
					"type": "text",
					"text": "25-летний Рюдзи Кимура признан виновным в попытке убийства премьер-министра Фумио Кисиды во время его предвыборного выступления в апреле 2023 года."
				},
				{
					"type": "heading",
					"text": "Подробности инцидента"
				},
				{
					"type": "text",
					"text": "Кимура бросил самодельное взрывное устройство в направлении Кисиды, когда тот выступал перед избирателями в городе Вакаяма."
				},
				{
					"type": "image",
					"src": "/news/14/kishida-incident.jpg",
					"alt": "Место инцидента с Кисидой",
					"description": "Момент эвакуации после инцидента с взрывным устройством"
				},
				{
					"type": "text",
					"text": "Судья отметил, что подсудимый действовал преднамеренно и осознанно, что делает преступление особо тяжким."
				}
			]
		}
	]
}