{
	"places": [
		{
			"id": "yaponskiy-sad",
			"cover": "/place/1/cover-1.png",
			"url": "/what-to-do/places/yaponskiy-sad",
			"tags": [
				"москва",
				"выставка"
			],
			"title": "Экспозиция «Японский сад»",
			"description": "Ландшафтным дизайном занимались архитекторы из Японии: они создали уголок с водопадами, пагодой, каменными фонарями и традиционными павильонами.",
			"readTime": "3 мин",
			"publishDate": "2023-11-22",
			"content": [
				{
					"type": "text",
					"text": "В Главном ботаническом саду РАН в Москве открылась экспозиция «Японский сад» — уникальный проект, созданный при непосредственном участии мастеров из Киото. Этот уголок Японии в центре российской столицы занимает площадь около 2,7 гектаров и является одним из самых больших японских садов за пределами самой Японии. Проект был реализован в 1983-1987 годах как символ дружбы между СССР и Японией, а в 2019 году сад underwent масштабную реконструкцию."
				},
				{
					"type": "heading",
					"text": "Особенности сада"
				},
				{
					"type": "text",
					"text": "Сад выполнен в стиле «кайю-сики» — «прогулочного сада», где каждый элемент несёт глубокую символическую нагрузку. Центральное место занимает пруд с островами, символизирующими черепаху и журавля — традиционные японские символы долголетия. Особого внимания заслуживает 13-ярусная пагода, точная копия сооружения из Киото, и «сухой» сад камней с тщательно подобранными валунами, имитирующими горный пейзаж. Все растения (более 100 видов) были привезены с японского острова Хоккайдо."
				},
				{
					"type": "image",
					"src": "/place/1/japanese-garden-view.jpg",
					"alt": "Вид на Японский сад в Москве",
					"description": "Аутентичный уголок Японии в центре Москвы"
				},
				{
					"type": "text",
					"text": "Посещение сада — это не просто прогулка, а настоящее медитативное путешествие. Весной (обычно с конца апреля до середины мая) здесь можно наблюдать цветение 250 сакур разных сортов, включая редкую плакучую сакуру «шидаре-закура». Осенью сад преображается благодаря кленам «момидзи», чья листва окрашивается в яркие багряные тона. По выходным проводятся мастер-классы по икэбане и каллиграфии, а в чайном домике «Сякутэй» — аутентичные чайные церемонии."
				}
			]
		},
		{
			"id": "sad-druzhby",
			"cover": "/place/2/cover-2.png",
			"url": "/what-to-do/places/sad-druzhby",
			"tags": [
				"спб",
				"место"
			],
			"title": "Сад дружбы",
			"description": "Одно из самых популярных мест для того, чтобы полюбоваться цветами, — Сад дружбы на Литейном проспекте. Сад, открытый в 2003 году, стал подарком от Шанхая, города-побратима Санкт-Петербурга.",
			"readTime": "2 мин",
			"publishDate": "2025-07-21",
			"content": [
				{
					"type": "text",
					"text": "Сад Дружбы в Санкт-Петербурге — это подарок города-побратима Шанхая, созданный в 2003 году к 300-летию Северной столицы. Над проектом работали 20 китайских мастеров, использовавших традиционные техники ландшафтного дизайна провинции Цзянсу. Сад занимает 700 кв. метров на Литейном проспекте и является миниатюрной копией классического китайского сада эпохи Мин — периода расцвета садово-паркового искусства в Китае."
				},
				{
					"type": "heading",
					"text": "Что посмотреть"
				},
				{
					"type": "text",
					"text": "Архитектурной доминантой сада является павильон «Сяньюань» («Источник ароматов») с характерной изогнутой крышей, украшенной фигурами мифических существ. Особую атмосферу создаёт искусственное озеро с золотыми карпами кои, через которое перекинуты арочные мостики «Лунный» и «Нефритовый». В саду высажено более 40 видов растений, включая бамбук, сосны, сливы и пионы — «четырёх благородных» в китайской традиции. Особенно впечатляет 200-летняя сосна, привезённая из Шанхая и стилизованная под классические «пенджин» (бонсаи для открытого грунта)."
				},
				{
					"type": "image",
					"src": "/place/2/shanghai-garden.jpg",
					"alt": "Сад дружбы в Санкт-Петербурге",
					"description": "Уютный уголок китайской культуры в Северной столице"
				},
				{
					"type": "text",
					"text": "Сад открыт для посещения с мая по октябрь, а пик его красоты приходится на период цветения рододендронов в июне. По четвергам здесь проводятся мастер-классы по китайской живописи «гохуа», а в августе — фестиваль фонарей. Особенностью сада является его «музыкальность»: система бамбуковых трубок «цин» создаёт мелодичный звон при ветре, а в павильоне иногда проходят концерты на традиционном инструменте гуцине."
				}
			]
		},
		{
			"id": "alleya-sakury",
			"cover": "/place/3/cover-3.png",
			"url": "/what-to-do/places/alleya-sakury",
			"tags": [
				"владивосток",
				"место"
			],
			"title": "Аллея сакуры",
			"description": "Сакура растёт на территории ВГУЭС — Владивостокского государственного университета экономики и сервиса.",
			"readTime": "2 мин",
			"publishDate": "2025-06-20",
			"content": [
				{
					"type": "text",
					"text": "Аллея сакуры во Владивостоке — уникальное место, где ежегодно в мае проводится один из самых масштабных в России фестивалей «Ханами». 50 деревьев сакуры сорта «эдзо-яма» были подарены японской префектурой Симанэ в 2011 году как символ дружбы между регионами. Аллея протянулась на 200 метров по территории кампуса ВГУЭС, создавая весной эффект «розового туннеля», который привлекает тысячи фотографов и любителей японской культуры."
				},
				{
					"type": "heading",
					"text": "Когда посещать"
				},
				{
					"type": "text",
					"text": "Цветение сакуры во Владивостоке обычно начинается в первой декаде мая и длится 10-14 дней, в зависимости от погодных условий. В этот период университет организует «Фестиваль японской культуры», включающий конкурсы косплея, мастер-классы по оригами, выставки бонсай и чайные церемонии. Особенно красиво сакура выглядит в вечернее время, когда включается специальная подсветка. Рядом с аллеей расположен японский сад камней с 15 валунами, символизирующими острова Японского архипелага, и чайный домик в стиле «сёин»."
				},
				{
					"type": "image",
					"src": "/place/3/sakura-festival.jpg",
					"alt": "Цветущая сакура во Владивостоке",
					"description": "Аллея сакуры в разгар цветения"
				},
				{
					"type": "text",
					"text": "Помимо эстетического наслаждения, аллея сакуры имеет и образовательное значение — таблички около каждого дерева рассказывают о японских традициях, связанных с сакурой. В университете разработан специальный аудиогид, доступный через QR-коды, который знакомит посетителей с историей ханами и поэзией, посвящённой цветущей сакуре. Для тех, кто хочет глубже погрузиться в тему, в библиотеке ВГУЭС ежегодно в апреле-мае работает выставка японской литературы и гравюр укиё-э с изображениями сакуры."
				}
			]
		},
		{
			"id": "gorodskoy-sad-pushkina",
			"cover": "/place/4/cover-4.png",
			"url": "/what-to-do/places/gorodskoy-sad-pushkina",
			"tags": [
				"челябинск",
				"место"
			],
			"title": "Городской сад имени Пушкина",
			"description": "Японская сакура растёт в этом месте города.",
			"readTime": "1 мин",
			"publishDate": "2025-05-19",
			"content": [
				{
					"type": "text",
					"text": "Городской сад имени Пушкина в Челябинске — неожиданное место, где можно увидеть настоящую японскую сакуру. 15 деревьев сорта «фугензо» были подарены челябинскому ботаническому саду японской делегацией из города-побратима Тояма в 2018 году. После акклиматизации в оранжерее, в 2021 году сакуры были высажены в исторической части парка, рядом с летней эстрадой. Это один из немногих случаев успешного выращивания сакуры в условиях уральского климата."
				},
				{
					"type": "heading",
					"text": "Особенности"
				},
				{
					"type": "text",
					"text": "Японский уголок в саду включает не только сакуры, но и каменные фонари «юкими-торо» (с плоскими крышами для задерживания снега), деревянные скамьи в стиле «энгава» (традиционные японские веранды) и сухой ручей с мостиком. Особое внимание уделено информационным стендам, рассказывающим о символике сакуры в японской культуре. Для защиты от уральских морозов деревья высажены в специальные термоконтейнеры, а на зиму укрываются геотекстилем. Цветение обычно начинается в конце мая и длится около недели."
				},
				{
					"type": "image",
					"src": "/place/4/chelyabinsk-sakura.jpg",
					"alt": "Сакура в Челябинске",
					"description": "Цветение сакуры на Урале — редкое и красивое зрелище"
				},
				{
					"type": "text",
					"text": "Во время цветения сакуры в саду проводятся культурные мероприятия: выставки японской каллиграфии, мастер-классы по созданию «ханами-бэнто» (специальных коробок с едой для любования цветами) и лекции о японских традициях. В 2023 году здесь впервые прошёл флешмоб «Ханами на Урале», участники которого читали хайку под цветущими деревьями. Сад сотрудничает с Челябинским отделением Общества «Россия-Япония», которое организует в этот период демонстрации искусства икэбаны и чайные церемонии."
				}
			]
		},
		{
			"id": "luchshiy-ramen-v-rossii",
			"cover": "/place/5/cover-5.png",
			"url": "/what-to-do/places/luchshiy-ramen-v-rossii",
			"tags": [
				"еда",
				"рекомендации"
			],
			"title": "Лучший рамен в России",
			"description": "Лучшие места, где можно насладиться этим культовым японским супом.",
			"readTime": "4 мин",
			"publishDate": "2025-04-18",
			"content": [
				{
					"type": "text",
					"text": "Рамен в России переживает настоящий бум: за последние 5 лет количество специализированных рамен-баров выросло в 10 раз. Настоящий японский рамен — это сложная композиция из четырёх ключевых элементов: бульона (даси), лапши (мэн), тарэ (основы вкуса) и топпингов. Лучшие заведения России не просто копируют японские рецепты, но и адаптируют их к местным ингредиентам, сохраняя при этом аутентичность вкуса. Мы протестировали 50 заведений в 15 городах, чтобы составить этот рейтинг."
				},
				{
					"type": "heading",
					"text": "Топ-5 рамен-баров"
				},
				{
					"type": "text",
					"text": "1. 'Ичибан' (Москва) — их тонготсу-рамен готовится 18 часов из местной органической свинины, с лапшей ручной работы и фирменным соевым тарэ. Особенность — добавление трюфельного масла в конце.\n2. 'Фудзияма' (СПб) — единственное место, где подают саппоро-стиль мисо-рамен с кукурузой и сливочным маслом, как на Хоккайдо. Бульон варят из четырёх видов костей.\n3. 'Токио Сити' (Екатеринбург) — их шио-рамен с морепродуктами получил одобрение японских шефов. Используют местные грибы и водоросли из Белого моря.\n4. 'Сакура' (Владивосток) — уникальный рамен с камчатским крабом и морским ежом. Бульон на куриных костях с добавлением сушёных сардин.\n5. 'Банзай' (Казань) — экспериментируют с татарскими влияниями, предлагая рамен с кониной и традиционными пряностями."
				},
				{
					"type": "image",
					"src": "/place/5/ramen-bowl.jpg",
					"alt": "Чаша рамена",
					"description": "Традиционный мисо-рамен с свиной грудинкой"
				},
				{
					"type": "text",
					"text": "При выборе рамена стоит обращать внимание на три ключевых момента: прозрачность бульона (должен быть мутным только тонготсу), упругость лапши (должна пружинить при надкусывании) и баланс вкусов (уми, сладость, кислота и горечь должны гармонировать). Многие топовые заведения предлагают «рамен-омакасе» — дегустационные наборы из мини-порций разных видов. В Москве и Петербурге уже появились первые рамен-фестивали, где можно попробовать ограниченные сезонные варианты, например, рамен с трюфелями или с папоротником."
				}
			]
		},
		{
			"id": "festivali-v-moskve",
			"cover": "/place/6/cover-6.png",
			"url": "/what-to-do/places/festivali-v-moskve",
			"tags": [
				"москва",
				"культура"
			],
			"title": "Фестивали в Москве",
			"description": "Куда пойти, чтобы погрузиться в атмосферу японских праздников.",
			"readTime": "3 мин",
			"publishDate": "2025-03-17",
			"content": [
				{
					"type": "text",
					"text": "Москва стала настоящим центром японской культуры в России: ежегодно здесь проводится более 30 крупных мероприятий, посвящённых Стране восходящего солнца. От традиционных праздников до современных аниме-конвентов — каждый найдет событие по своему вкусу. Популярность этих фестивалей растёт с каждым годом: J-Fest в 2023 году посетило рекордные 85 тысяч человек, что сделало его крупнейшим событием японской культуры в Европе."
				},
				{
					"type": "heading",
					"text": "Must-visit события"
				},
				{
					"type": "text",
					"text": "'J-Fest' (август) — флагманский фестиваль японской поп-культуры с участием звёзд из Японии. В программе: выступления J-pop групп, турниры по го и сеги, кино-показы и самая большая в России аниме-ярмарка.\n'Ханами' (апрель-май) — праздник цветения сакуры в Ботаническом саду включает ночные экскурсии с подсветкой, мастер-классы по икэбане и дегустации сакура-моти.\n'Танабата' (июль) — «звёздный» фестиваль в парке Горького, где можно написать желание на танзаку и повесить его на бамбук, как это делают в Японии.\n'День Японии' на ВДНХ (сентябрь) — масштабный open-air с барабанными коллективами, показами кимоно и зоной традиционных ремёсел."
				},
				{
					"type": "image",
					"src": "/place/6/matsuri.jpg",
					"alt": "Фестиваль в Москве",
					"description": "Традиционные танцы на фестивале J-Fest"
				},
				{
					"type": "text",
					"text": "Для ценителей традиционной культуры особенно интересен фестиваль «Нихон но би» (октябрь) в Музее Востока, где можно увидеть редкие виды театра но и кабуки, услышать игру на кото и сямисэне. Любителям современной культуры стоит посетить «АнимеФест» (ноябрь) с премьерами новых сезонов популярных аниме и встречами с японскими режиссёрами. Большинство фестивалей поддерживаются Посольством Японии и включают бесплатные мастер-классы по каллиграфии, оригами и чайной церемонии."
				}
			]
		},
		{
			"id": "mesta-v-yaponii-dlya-fanatov-anime",
			"cover": "/place/7/cover-7.png",
			"url": "/what-to-do/places/mesta-v-yaponii-dlya-fanatov-anime",
			"tags": [
				"япония",
				"аниме"
			],
			"title": "Топ-5 мест в Японии для любителей аниме",
			"description": "От музеев Studio Ghibli до тематических парков — куда отправиться фанату аниме.",
			"readTime": "5 мин",
			"publishDate": "2025-02-16",
			"content": [
				{
					"type": "text",
					"text": "Япония предлагает бесчисленные возможности для отаку — от тематических кафе до целых районов, посвящённых аниме-культуре. По данным Японской туристической организации, 28% иностранных туристов посещают страну именно из-за интереса к аниме и манге. Специально для таких путешественников созданы «паломнические» туры по местам из популярных аниме, а многие города выпускают специальные карты для фанатов."
				},
				{
					"type": "heading",
					"text": "Мекка для фанатов"
				},
				{
					"type": "text",
					"text": "1. Музей Studio Ghibli (Токио) — интерактивный музей, где можно увидеть оригинальные эскизы Миядзаки, посидеть в кошачьем автобусе из «Моего соседа Тоторо» и посмотреть эксклюзивные короткометражки.\n2. Акихабара — район в Токио, где каждый второй магазин посвящён аниме, от многоэтажных манга-сторес до специализированных фигурок.\n3. Улица Отоме (Икебукуро) — «женская» версия Акибы с магазинами сёдзё-манги и кафе с отаку-аниматорами.\n4. Тематический парк «Наруто» (Кюсю) — воссозданная Деревня Скрытого Листа с аттракционами по мотивам культового аниме.\n5. «Евангелион»-тур по Токио-3 (реальный город Хакоунэ) — включает посещение мест, которые стали прототипами локаций в аниме."
				},
				{
					"type": "image",
					"src": "/place/7/ghibli-museum.webp",
					"alt": "Музей Ghibli",
					"description": "Вход в музей Studio Ghibli в Митаке"
				},
				{
					"type": "text",
					"text": "Для глубокого погружения стоит посетить и менее известные места: деревню Сиракава-го, вдохновившую декорации к «Твоему имени», или железнодорожную станцию в Канагаве, ставшую прототипом школы из «Тетради смерти». В Осаке работает уникальный отель «АнимеЭйр» с номерами, оформленными по мотивам разных аниме. А в Саппоро можно пройти «квест-тур» по местам из «Silver Spoon». Многие студии (например, Kyoto Animation) предлагают экскурсии с возможностью понаблюдать за процессом создания аниме."
				}
			]
		},
		{
			"id": "yaponskie-muzei-v-evrope",
			"cover": "/place/8/cover-8.png",
			"url": "/what-to-do/places/yaponskie-muzei-v-evrope",
			"tags": [
				"европа",
				"музей"
			],
			"title": "Японские музеи в Европе",
			"description": "Где в Европе можно увидеть шедевры японской живописи и скульптуры.",
			"readTime": "4 мин",
			"publishDate": "2023-11-15",
			"content": [
				{
					"type": "text",
					"text": "Европейские музеи обладают удивительными коллекциями японского искусства, собранными за несколько веков культурного обмена. Первые крупные поступления японских артефактов в Европу относятся к периоду Мэйдзи (конец XIX века), когда Япония открылась миру. Сегодня в европейских музеях хранятся шедевры, которых нет даже в самой Японии — от ранних буддийских свитков до доспехов самурайских кланов."
				},
				{
					"type": "heading",
					"text": "Лучшие коллекции"
				},
				{
					"type": "text",
					"text": "1. Британский музей (Лондон) — обладает крупнейшей за пределами Японии коллекцией гравюр укиё-э (свыше 8 000 листов), включая редкие ранние работы Хокусая и Хиросигэ.\n2. Музей Гиме (Париж) — здесь хранится доспех даймё Оды Нобунаги, а также уникальные свитки эпохи Хэйан.\n3. Музей искусства Азии (Берлин) — представлена полная коллекция буддийской скульптуры от периода Асука до Эдо.\n4. Эрмитаж (СПб) — обладает «нэцкэ-коллекцией» Петра I (более 300 экспонатов) и парадными кимоно эпохи Токугава.\n5. MAO (Турин) — специализируется на современном японском искусстве, включая инсталляции Яёи Кусамы и Такаси Мураками."
				},
				{
					"type": "image",
					"src": "/place/8/ukiyo-e.jpg",
					"alt": "Гравюра укиё-э",
					"description": "Работа Хокусая из коллекции Британского музея"
				},
				{
					"type": "text",
					"text": "Многие музеи предлагают не просто статичные экспозиции, а интерактивные программы. В Британском музее можно попробовать себя в создании гравюр по старинным техникам, а в Музее Гиме — примерить реплики самурайских доспехов. Эрмитаж раз в год проводит «День японского искусства» с мастер-классами по суми-э и лекциями о реставрации японских свитков. Особого внимания заслуживают временные выставки: в 2023 году MAO представил масштабную экспозицию «Суперфлэт», посвящённую влиянию японской поп-культуры на contemporary art."
				}
			]
		},
		{
			"id": "yaponskie-knigi-v-rossii",
			"cover": "/place/9/cover-9.png",
			"url": "/what-to-do/places/yaponskie-knigi-v-rossii",
			"tags": [
				"россия",
				"культура"
			],
			"title": "Японские книги в России",
			"description": "Магазины и библиотеки, где можно купить или почитать книги японских авторов.",
			"readTime": "3 мин",
			"publishDate": "2025-01-14",
			"content": [
				{
					"type": "text",
					"text": "Интерес к японской литературе в России растёт экспоненциально: по данным Российской книжной палаты, за последние 5 лет количество переводов с японского увеличилось в 3 раза. Помимо классиков вроде Мураками и Ёсимото, российские читатели открывают для себя современных авторов — от психологической прозы Огавы до антиутопий Тавады. Мы составили гид по лучшим местам, где можно найти как новинки, так и редкие издания."
				},
				{
					"type": "heading",
					"text": "Адреса для библиофилов"
				},
				{
					"type": "text",
					"text": "1. 'Додо' (Москва) — крупнейший выбор современной японской литературы (более 500 наименований), включая редкие графические новеллы и мангу на русском.\n2. 'Японский фонд' (библиотека при посольстве) — уникальная коллекция книг на японском (свыше 10 000 томов), доступная для работы в читальном зале.\n3. 'Подписные издания' (СПб) — специализируется на limited edition переводах японской поэзии и эссеистики.\n4. 'Восточный ветер' (Владивосток) — единственный в России магазин, получающий новинки напрямую из токийских издательств.\n5. Центр восточной литературы РГБ — хранит раритеты, включать первые русские переводы японских текстов XIX века."
				},
				{
					"type": "image",
					"src": "/place/9/japanese-books.jpg",
					"alt": "Японские книга",
					"description": "Коллекция японской литературы в московском магазине"
				},
				{
					"type": "text",
					"text": "Для тех, кто изучает японский язык, многие магазины предлагают учебные пособия — от классических учебников Головнина до современных JLPT-пособий. Особой популярностью пользуются двуязычные издания с параллельным текстом на русском и японском. В Москве и Петербурге регулярно проводятся встречи с переводчиками японской литературы — от классики до манги. А в онлайн-магазине «Япония Сегодня» можно подписаться на ежемесячную рассылку новинок японской литературы с доставкой по всей России."
				}
			]
		},
		{
			"id": "luchshie-yaponskie-magaziny",
			"cover": "/place/10/cover-10.png",
			"url": "/what-to-do/places/luchshie-yaponskie-magaziny",
			"tags": [
				"россия",
				"рекомендации"
			],
			"title": "Лучшие японские магазины",
			"description": "Где купить японские продукты, косметику и сувениры.",
			"readTime": "4 мин",
			"publishDate": "2024-11-13",
			"content": [
				{
					"type": "text",
					"text": "Рынок японских товаров в России за последнее десятилетие вырос в разы: от узкоспециализированных лавочек до крупных торговых пространств. Современные магазины предлагают не просто товары из Японии, а целые концепции японского образа жизни — от вагаси (традиционных сладостей) до канцелярии в стиле васи. Мы отобрали места, где качество и аутентичность подтверждены японскими производителями."
				},
				{
					"type": "heading",
					"text": "Что и где купить"
				},
				{
					"type": "text",
					"text": "1. 'Джапан-стайл' (Москва) — флагманский магазин японской косметики (SK-II, Shiseido) и чайных коллекций (свыше 50 сортов маття и сэнча).\n2. 'Сакура' (СПб) — лучший выбор керамики (Бидзэн, Сигараки) и интерьерных аксессуаров (фуросики, цубаки).\n3. 'Васаби' (Екатеринбург) — профессиональные ножи для суши и ингредиенты для японской кухни (свыше 200 позиций).\n4. 'Фудзи' (Владивосток) — единственный в России магазин с живыми морепродуктами из Японии (уни, аваби) и ферментированными продуктами.\n5. 'Япошка' (онлайн) — крупнейший ассортимент (свыше 5 000 товаров) от одежды до редких сортов саке."
				},
				{
					"type": "image",
					"src": "/place/10/japanese-goods.png",
					"alt": "Японские товары",
					"description": "Полки с традиционными японскими продуктами"
				},
				{
					"type": "text",
					"text": "При выборе магазина стоит обращать внимание на наличие сертификатов JETRO (Японской организации по торговле) — это гарантия подлинности товара. Многие магазины предлагают дополнительные услуги: в «Джапан-стайл» проводятся мастер-классы по японскому уходу за кожей, а в «Сакуре» — уроки икебаны с использованием местных материалов. Для ценителей саке работает клубная система с дегустационными наборами и доставкой редких бутылок напрямую из префектурных виноделен."
				}
			]
		},
		{
			"id": "populyarnye-mesta-v-tokio",
			"cover": "/place/11/cover-11.png",
			"url": "/what-to-do/places/populyarnye-mesta-v-tokio",
			"tags": [
				"япония",
				"рекомендации"
			],
			"title": "Топ-5 мест в Токио",
			"description": "Самые популярные достопримечательности столицы Японии.",
			"readTime": "5 мин",
			"publishDate": "2024-11-12",
			"content": [
				{
					"type": "text",
					"text": "Токио — это город-планета, где сливаются воедино традиции и футуризм. С населением свыше 14 миллионов человек, столица Японии предлагает бесконечное разнообразие впечатлений — от древних храмов до неоновых кварталов. Первое знакомство с городом может ошеломить, поэтому мы отобрали 5 ключевых мест, которые раскрывают разные грани Токио и удобно расположены для составления маршрута."
				},
				{
					"type": "heading",
					"text": "Обязательная программа"
				},
				{
					"type": "text",
					"text": "1. Асакуса и храм Сэнсодзи — сердце «старого» Токио с атмосферой эпохи Эдо. Пройдите через громовые ворота Каминаримон по оживлённой улице Накамисэ к главному залу с благовониями.<br>2. Перекрёсток Сибуя — символ современного Токио. Наблюдайте за знаменитым «пешеходным цунами» с балкона станции, затем сделайте фото с памятником Хатико.<br>3. Район Акихабара — мекка для любителей техники и аниме. Посетите 8-этажный магазин радиоэлектроники или кафе с горничными.<br>4. Рыбный рынок Цукидзи — хотя внутренний рынок переехал, внешний остался и предлагает лучшие суши-завтраки в городе.<br>5. Смотровая площадка Tokyo Skytree — 634-метровая башня предлагает панорамы города и уникальные «небесные» сувениры."
				},
				{
					"type": "image",
					"src": "/place/11/tokyo-view.jpg",
					"alt": "Вид на Токио",
					"description": "Панорама города со смотровой площадки"
				},
				{
					"type": "text",
					"text": "Для более глубокого погружения стоит посетить и менее известные места: музей Эдо-Токио, рассказывающий историю города через потрясающие макеты; район Янака — один из немногих, сохранивших атмосферу старого Токио; или остров Одайба с его футуристической архитектурой. Удобнее всего передвигаться по городу с помощью карты Pasmo/Suica, которая действует на всём транспорте. Лучшее время для посещения — весна (ханами) или осень (момидзи), когда город особенно живописен."
				}
			]
		},
		{
			"id": "kioto-gorod-vremeni",
			"cover": "/place/12/cover-12.png",
			"url": "/what-to-do/places/kioto-gorod-vremeni",
			"tags": [
				"япония",
				"культура"
			],
			"title": "Киото: город, где время остановилось",
			"description": "Почему Киото — это must-visit для любителей традиционной Японии.",
			"readTime": "6 мин",
			"publishDate": "2023-11-11",
			"content": [
				{
					"type": "text",
					"text": "Киото — бывшая императорская столица Японии, сохранившая дух старой страны. Из 2000 храмов, 17 входят в список ЮНЕСКО, а традиционные кварталы гейш и ремесленников продолжают жить по законам вековой эстетики. В отличие от футуристического Токио, Киото остаётся хранителем японской идентичности — здесь производят лучшие кимоно, готовят чай по канонам Сэн-но Рикю и исполняют танец майко так же, как 300 лет назад."
				},
				{
					"type": "heading",
					"text": "Сокровища Киото"
				},
				{
					"type": "text",
					"text": "1. Золотой павильон Кинкакудзи — покрытый сусальным золотом храм, отражающийся в озере. Лучше посещать утром, когда туманы создают эффект парящего в воздухе здания.<br>2. Бамбуковый лес Арасияма — километровая аллея гигантского бамбука, где ветер создаёт «музыку» стеблей. Рядом — храм Тэнрю-дзи с садом камней.<br>3. Район гейш Гион — последний в Японии, где майко (ученицы гейш) до сих пор живут в традиционных «окья». Вечером можно увидеть их спешащими на чайные церемонии.<br>4. Фусими Инари — знаменитые на весь мир аллеи из тысяч красных ворот тории, ведущих к священной горе.<br>5. Императорский дворец — резиденция японских императоров до 1868 года, сохранившая сады в стиле «сухого» ландшафта."
				},
				{
					"type": "image",
					"src": "/place/12/kyoto-temple.jpg",
					"alt": "Храм в Киото",
					"description": "Золотой павильон Кинкакудзи в лучах заката"
				},
				{
					"type": "text",
					"text": "Киото особенно прекрасен в сезонные моменты: апрельское цветение сакуры в парке Маруяма, июньские дожди, подчёркивающие зелень мхов сада Сайхо-дзи, или осенние краски храма Эйкан-до. Для погружения в атмосферу стоит остановиться в рёкане (традиционной гостинице) с онсэном и кайсэки-ужином. Обязательно попробуйте местные specialties: юдофу (тофу, приготовленный в горячей воде), кё-вагяси (кондитерские изделия) и маття из Удзи — лучшего чайного региона Японии."
				}
			]
		},
		{
			"id": "osaka-ulichnaya-eda",
			"cover": "/place/13/cover-13.png",
			"url": "/what-to-do/places/osaka-ulichnaya-eda",
			"tags": [
				"япония",
				"еда"
			],
			"title": "Осака: столица уличной еды",
			"description": "Где попробовать лучшие такояки, окономияки и другие угощения.",
			"readTime": "4 мин",
			"publishDate": "2023-11-10",
			"content": [
				{
					"type": "text",
					"text": "Осака заслужила звание «кухни Японии» не только благодаря обилию ресторанов, но и особой гастрономической философии «куидаоре» — «ешь, пока не упадёшь». В отличие от изысканной кухни Киото, осакская уличная еда — это калейдоскоп ярких вкусов, жирных соусов и хрустящих текстур. Исторически купеческий город всегда ставил вкус выше церемониала, что отразилось в его кулинарных традициях."
				},
				{
					"type": "heading",
					"text": "Что попробовать"
				},
				{
					"type": "text",
					"text": "1. Такояки на Дотонбори — шарики из теста с осьминогом (от 6 до 12 штук в порции), политые соусом и майонезом, посыпанные стружкой бонито. Лучшие — в Kukuru с 30-летней историей.<br>2. Окономияки в квартале Тэндзинбаси — «японская пицца» из капусты, мяса и морепродуктов, жареная на teppan. В Ajinoya подают классический вариант с соусом Worcester.<br>3. Кушокацу (жареные котлеты) — 20 видов на выбор, от сырных до с креветками. В Daruma соблюдают главное правило — соус макают только один раз!<br>4. Фугу (рыба-шар) — в специализированных ресторанах района Тэнман. Попробуйте «фугу-сасими», нарезанное тончайшими лепестками.<br>5. Осака-дзуси — прессованные суши с более яркими вкусами, чем токийские. В Harukoma делают лучшие с угрём и яйцом."
				},
				{
					"type": "image",
					"src": "/place/13/osaka-food.jpg",
					"alt": "Уличная еда в Осаке",
					"description": "Традиционные такояки — шарики из теста с осьминогом"
				},
				{
					"type": "text",
					"text": "Для полного погружения в осакскую гастрономию стоит отправиться на Kuromon Ichiba — 600-метровый крытый рынок, где можно попробовать всё: от свежих устриц до маринованных огурцов с мисо. Не пропустите местные десерты: «микаса» — воздушные блинчики с начинкой, или «куси-моти» — рисовые пирожные на палочке. А вечером загляните в один из «тайко-дзуси» — суши-баров с барабанным шоу, где еда подаётся под ритмичные удары в барабаны."
				}
			]
		},
		{
			"id": "yaponskie-fud-korty-v-rossii",
			"cover": "/place/14/cover-14.png",
			"url": "/what-to-do/places/yaponskie-fud-korty-v-rossii",
			"tags": [
				"россия",
				"еда"
			],
			"title": "Вкуснейшие японские фуд-корты в России",
			"description": "Где попробовать аутентичную японскую уличную еду, не выезжая дальше чем из России.",
			"readTime": "4 мин",
			"publishDate": "2023-11-09",
			"content": [
				{
					"type": "text",
					"text": "Японские фуд-корты в России — это не просто точки быстрого питания, а настоящие гастрономические театры, где можно наблюдать за приготовлением блюд в режиме реального времени. В отличие от традиционных ресторанов, здесь сделан акцент на разнообразие и скорость: за один визит можно попробовать рамен, суши, темпуру и тайяки. Лучшие площадки приглашают шеф-поваров из Японии и используют оригинальные рецептуры."
				},
				{
					"type": "heading",
					"text": "Лучшие площадки"
				},
				{
					"type": "text",
					"text": "1. 'Якитория' (Москва, Авиапарк) — концепт «японского дворика» с 12 станциями: от темпуры до окономияки. Хит — живая станция с приготовлением моти при гостях. <br> 2. 'Тануки Фуд Корт' (СПб, Галерея) — крупнейший выбор (свыше 50 позиций), включая редкие для России блюда вроде окономияки с устрицами.<br> 3. 'Самурай' (Екатеринбург, Гринвич) — упор на региональные вариации: хоккайдский суп карри, хиросимский стиль окономияки. <br> 4. 'Банзай' (Казань, Кольцо) — синтез татарской и японской кухни: например, рамен с кониной или эчпочмак-гёдза. <br> 5. 'Фудзи Фуд' (Владивосток, Центр) — использует свежие морепродукты Приморья, приготовленные по японским техникам."
				},
				{
					"type": "image",
					"src": "/place/14/japanese-food.jpg",
					"alt": "Японский фуд-корт",
					"description": "Ассортимент блюд в московском фуд-корте"
				},
				{
					"type": "text",
					"text": "Фуд-корты особенно удобны для знакомства с японской кухней: порции меньше, цены демократичнее, а меню нагляднее. Многие площадки проводят тематические недели: «Фестиваль умами», «Дни Хоккайдо» или «Сакура-меню». Для детей есть мастер-классы по лепке суши из риса и специальные бэнто-боксы. Лучшее время для посещения — обеденные часы (12:00-15:00), когда все блюда самые свежие, а за ужином (после 19:00) часто действуют скидки на сеты."
				}
			]
		}
	]
}